var historyElement = [
  {
    "id": 0,
    "text": "Оп, пасхалочка"
  },
  {
    "id": 1,
    "text": "Как горючий (воспламеняемый) воздух водород известен довольно давно. Его получали действием кислот на металлы, наблюдали горение и взрывы гремучего газа Парацельс, Бойль, Лемери и другие ученые XVI - XVIII вв. С распространением теории флогистона некоторые химики пытались получить водород в качестве \"свободного флогистона\". В диссертации Ломоносова \"О металлическом блеске\" описано получение водорода действием \"кислотных спиртов\" (например, \"соляного спирта\", т. е. соляной кислоты) на железо и другие металлы; русский ученый первым (1745) выдвинул гипотезу о том, что водород (\"горючий пар\" - vapor inflammabilis) представляет собой флогистон. Кавендиш, подробно исследовавший свойства водорода, выдвинул подобную же гипотезу в 1766 г. Он называл водород \"воспламеняемым воздухом\", полученным из \"металлов\" (inflammable air from metals), и полагал, как и все флогистики, что при растворении в кислотах металл теряет свой флогистон. Лавуазье, занимавшийся в 1779 г. исследованием состава воды путем ее синтеза и разложения, назвал водород Hydrogine (гидроген), или Hydrogene (гидрожен), от греч. гидро - вода и гайноме - произвожу, рождаю.\n\nНоменклатурная комиссия 1787 г. приняла словопроизводство Hydrogene от геннао - рождаю. В \"Таблице простых тел\" Лавуазье водород (Hydrogene) упомянут в числе пяти (свет, теплота, кислород, азот, водород) \"простых тел, относящихся ко всем трем царствам природы и которые следует рассматривать как элементы тел\"; в качестве старых синонимов названия Hydrogene Лавуазье называет горючий газ (gaz inflammable), основание горючего газа. В русской химической литературе конца XVIII и начала XIX в. встречаются два рода названий водорода: флогистические (горючий газ, горючий воздух, воспламенительный воздух, загораемый воздух) и антифлогистические (водотвор, водотворное существо, водотворный газ, водородный газ, водород). Обе группы слов представляют собой переводы французских названий водорода.\n\nИзотопы водорода были открыты в 30-x годах текущего столетия и быстро приобрели большое значение в науке и технике. В конце 1931 г. Юри, Брекуэдд и Мэрфи исследовали остаток после длительного выпаривания жидкого водорода и обнаружили в нем тяжелый водород с атомным весом 2. Этот изотоп назвали дейтерием (Deuterium, D) от греч. - другой, второй. Спустя четыре года в воде, подвергнутой длительному электролизу, был обнаружен еще более тяжелый изотоп водорода 3Н, который назвали тритием (Tritium, Т), от греч. - третий."
  },
  {
    "id": 2,
    "text": "В 1868 г. французский астроном Жансен наблюдал в Индии полное солнечное затмение и спектроскопически исследовал хромосферу солнца. Он обнаружил в спектре солнца яркую желтую линию, обозначенную им D3, которая не совпадала с желтой линией D натрия. Одновременно с ним эту же линию в спектре солнца увидел английский астроном Локьер, который понял, что она принадлежит неизвестному элементу. Локьер совместно с Франкландом, у которого он тогда работал, решил назвать новый элемент гелием (от греч. гелиос - солнце). Затем новая желтая линия была обнаружена другими исследователями в спектрах \"земных\" продуктов; так, в 1881 г. итальянец Пальмиери обнаружил ее при исследовании пробы газа, отобранного в кратере Везувия. Американский химик Гиллебранд, исследуя урановые минералы, установил, что они при действии крепкой серной кислоты выделяют газы. Сам Гиллебранд считал, что это азот. Рамзай, обративший внимание на сообщение Гиллебранда, подверг спектроскопическому анализу газы, выделяемые при обработке кислотой минерала клевеита. Он обнаружил, что в газах содержатся азот, аргон, а также неизвестный газ, дающий яркую желтую линию. Не имея в своем распоряжении достаточно хорошего спектроскопа, Рамзай послал пробы нового газа Круксу и Локьеру, которые вскоре идентифицировали газ как гелий. В том же 1895 г. Рамзай выделил гелий из смеси газов; он оказался химически инертным, подобно аргону. Вскоре после этого Локьер, Рунге и Пашен выступили с заявлением, что гелий состоит из смеси двух газов - ортогелий и парагелий; один из них дает желтую линию спектра, другой - зеленую. Этот второй газ они предложили назвать астерием (Asterium) от греч.- звездный. Совместно с Траверсом Рамзай проверил это утверждение и доказал, что оно ошибочно, так как цвет линии гелия зависит от давления газа."
  },
  {
    "id": 3,
    "text": "Когда Дэви производил свои знаменитые опыты по электролизу щелочных земель, о существовании лития никто и не подозревал. Литиевая щелочная земля была открыта лишь в 1817 г. талантливым химиком-аналитиком, одним из учеников Берцелиуса Арфведсоном. В 1800 г. бразильский минералог де Андрада Сильва, совершая научное путешествие по Европе, нашел в Швеции два новых минерала, названных им петалитом и сподуменом, причем первый из них через несколько лет был вновь открыт на острове Уте. Арфведсон заинтересовался петалитом, произвел полный его анализ и обнаружил необъяснимую вначале потерю около 4% вещества. Повторяя анализы более тщательно, он установил, что в петалите содержится \"огнепостоянная щелочь до сих пор неизвестной природы\". Берцелиус предложил назвать ее литионом (Lithion), поскольку эта щелочь, в отличие от кали и натра, впервые была найдена в \"царстве минералов\" (камней); название это произведено от греч.- камень. Позднее Арфведсон обнаружил литиевую землю, или литину, и в некоторых других минералах, однако его попытки выделить свободный металл не увенчались успехом. Очень небольшое количество металлического лития было получено Дэви и Бранде путем электролиза щелочи. В 1855 г. Бунзен и Маттессен разработали промышленный способ получения металлического лития электролизом хлорида лития. В русской химической литературе начала XIX в. встречаются названия: литион, литин (Двигубский, 1826) и литий (Гесс); литиевую землю (щелочь) называли иногда литина."
  },
  {
    "id": 4,
    "text": "одержащие бериллий минералы (драгоценные камни) - берилл, смарагд, изумруд, аквамарин и др.- известны с глубокой древности. Некоторые из них добывались на Синайском полуострове еще в XVII в. до н. э. В Стокгольмском папирусе (III в.) описываются способы изготовления поддельных камней. Название берилл встречается у греческих и латинских (Beryll) античных писателей и в древнерусских произведениях, например в \"Изборнике Святослава\" 1073 г., где берилл фигурирует под названием вируллион. Исследование химического состава драгоценных минералов этой группы началось, однако, лишь в конце XVIII в. с наступлением химико-аналитического периода. Первые анализы (Клапрот, Биндгейм и др.) не обнаружили в берилле ничего особенного. В конце XVIII в. известный минералог аббат Гаюи обратил внимание на полное сходство кристаллического строения берилла из Лиможа и смарагда из Перу. Вокелен произвел химический анализ обоих минералов (1797) и обнаружил в обоих новую землю, отличную от алюмины. Получив соли новой земли, он установил, что некоторые из них обладают сладким вкусом, почему и назвал новую землю глюцина (Glucina) от греч. - сладкий. Новый элемент, содержащийся в этой земле, был назван соответственно глюцинием (Glucinium). Это название употреблялось во Франции в XIX в., существовал даже символ - Gl. Клапрот, будучи противником наименования новых элементов по случайным свойствам их соединений, предложил именовать глюциний бериллием (Beryllium), указав, что сладким вкусом обладают соединения и других элементов. Металлический бериллий был впервые получен Велером и Бусси в 1728 г. путем восстановления хлорида бериллия металлическим калием. Отметим здесь выдающиеся исследования русского химика И. В. Авдеева по атомному весу и составу окисла бериллия (1842). Авдеев установил атомный вес бериллия 9,26 (совр. 9,0122), тогда как Берцелиус принимал его равным 13,5, и правильную формулу окисла.\n\nО происхождении названия минерала берилл, от которого образовано слово бериллий, существует несколько версий. А. М. Васильев (по Диргарту) приводит следующее мнение филологов: латинское и греческое названия берилла могут быть сопоставлены с пракритским veluriya и санскритским vaidurya. Последнее является названием некоторого камня и происходит от слова vidura (очень далеко), что, по-видимому, означает какую-то страну или гору. Мюллер предложил другое объяснение: vaidurya произошло от первоначального vaidarya или vaidalya, а последнее от vidala (кошка). Иначе говоря, vaidurya означает приблизительно \"кошачий глаз\". Рай указывает, что в санскрите топаз, сапфир и коралл считались кошачьим глазом. Третье объяснение дает Липпман, который считает, что слово берилл обозначало какую-то северную страну (откуда поступали драгоценные камни) или народ. В другом месте Липпман отмечает, что Николай Кузанский писал, что немецкое Brille (очки) происходит от варварско-латинского berillus. Наконец, Лемери, объясняя слово берилл (Beryllus), указывает, что Berillus, или Verillus, означает \"мужской камень\".\n\nВ русской химической литературе начала XIX в. глюцина называлась - сладимая земля, сладозем (Севергин, 1815), сладкозем (Захаров, 1810), глуцина, глицина, основание глицинной земли, а элемент именовался глицинием, глицинитом, глицием, сладимцем и пр. Гизе предложил название бериллий (1814). Гесс, однако, придерживался названия глиций; его употреблял в качестве синонима и Менделеев (1-е изд. \"Основ химии\")."
  },
  {
    "id": 5,
    "text": "Природные соединения бора (англ. Boron, франц. Воrе, нем. Bor), главным образом нечистая бура, известны с раннего средневековья. Под названиями тинкал, тинкар или аттинкар (Tinkal, Tinkar, Attinkar) бура ввозилась в Европу из Тибета; она употреблялась для пайки металлов, особенно золота и серебра. В Европе тинкал назывался чаще боракс (Воrax) от арабского слова bauraq и персидского - burah. Иногда боракс, или борако, обозначал различные вещества, например соду (нитрон). Руланд (1612) называет боракс хризоколлой - смолой, способной \"склеивать\" золото и серебро. Лемери (1698) тоже называет боракс \"клеем золота\" (Auricolla, Chrisocolla, Gluten auri). Иногда боракс обозначал нечто вроде \"узды золота\" (capistrum auri). В Александрийской, эллинистической и византийской химической литературе борахи и борахон, а также в арабской (bauraq) обозначали вообще щелочь, например bauraq arman (армянский борак), или соду, позже так стали называть буру.\n\nВ 1702 г. Гомберг, прокаливая буру с железным купоросом, получил \"соль\" (борную кислоту), которую стали называть \"успокоительной солью Гомберга\" (Sal sedativum Hombergii); эта соль нашла широкое применение в медицине. В 1747 г. Барон синтезировал буру из \"успокоительной соли\" и натрона (соды). Однако состав буры и \"соли\" оставался неизвестным до начала XIX в. В \"Химической номенклатуре\" 1787 г. фигурирует название horacique асid (борная кислота). Лавуазье в \"Таблице простых тел\" приводит radical boracique. В 1808 г. Гей-Люссаку и Тенару удалось выделить свободный бор из борного ангидрида, нагревая последний с металлическим калием в медной трубке; они предложили назвать элемент бора (Воrа) или бор (Воrе). Дэви, повторивший опыты Гей-Люссака и Тенара, тоже получил свободный бор и назвал его бораций (Boracium). В дальнейшем у англичан это название было сокращено до Boron. В русской литературе слово бура встречается в рецептурных сборниках XVII - XVIII вв. В начале XIX в. русские химики называли бор буротвором (Захаров, 1810), буроном (Страхов,1825), основанием буровой кислоты, бурацином (Севергин, 1815), борием (Двигубский, 1824). Переводчик книги Гизе называл бор бурием (1813). Кроме того, встречаются названия бурит, борон, буронит и др."
  },
  {
    "id": 6,
    "text": "Углерод (англ. Carbon, франц. Carbone, нем. Kohlenstoff) в виде угля, копоти и сажи известен человечеству с незапамятных времен; около 100 тыс. лет назад, когда наши предки овладели огнем, они каждодневно имели дело с углем и сажей. Вероятно, очень рано люди познакомились и с аллотропическими видоизменениями углерода - алмазом и графитом, а также с ископаемым каменным углем. Не удивительно, что горение углеродсодержащих веществ было одним из первых химических процессов, заинтересовавших человека. Так как горящее вещество исчезало, пожираемое огнем, горение рассматривали как процесс разложения вещества, и поэтому уголь (или углерод) не считали элементом. Элементом был огонь - явление, сопровождающее горение; в учениях об элементах древности огонь обычно фигурирует в качестве одного из элементов. На рубеже XVII - XVIII вв. возникла теория флогистона, выдвинутая Бехером и Шталем. Эта теория признавала наличие в каждом горючем теле особого элементарного вещества - невесомого флюида - флогистона, улетучивающегося в процессе горения. Так как при сгорании большого количества угля остается лишь немного золы, флогистики полагали, что уголь - это почти чистый флогистон. Именно этим объясняли, в частности, \"флогистирующее\" действие угля, - его способность восстанавливать металлы из \"известей\" и руд. Позднейшие флогистики - Реомюр, Бергман и др. - уже начали понимать, что уголь представляет собой элементарное вещество. Однако впервые таковым \"чистый уголь\" был признан Лавуазье, исследовавшим процесс сжигания в воздухе и кислороде угля и других веществ. В книге Гитона де Морво, Лавуазье, Бертолле и Фуркруа \"Метод химической номенклатуры\" (1787) появилось название \"углерода\" (carbone) вместо французского \"чистый уголь\" (charbone pur). Под этим же названием углерод фигурирует в \"Таблице простых тел\" в \"Элементарном учебнике химии\" Лавуазье. В 1791 г. английский химик Теннант первым получил свободный углерод; он пропускал пары фосфора над прокаленным мелом, в результате чего образовывался фосфат кальция и углерод. То, что алмаз при сильном нагревании сгорает без остатка, было известно давно. Еще в 1751 г. французский король Франц I согласился дать алмаз и рубин для опытов по сжиганию, после чего эти опыты даже вошли в моду. Оказалось, что сгорает лишь алмаз, а рубин (окись алюминия с примесью хрома) выдерживает без повреждения длительное нагревание в фокусе зажигательной линзы. Лавуазье поставил новый опыт по сжиганию алмаза с помощью большой зажигательной машины, и пришел к выводу, что алмаз представляет собой кристаллический углерод. Второй аллотроп углерода - графит - в алхимическом периоде считался видоизмененным свинцовым блеском и назывался plumbago; только в 1740 г. Потт обнаружил отсутствие в графите какой-либо примеси свинца. Шееле исследовал графит (1779) и, будучи флогистиком, счел его сернистым телом особого рода, особым минеральным углем, содержащим связанную \"воздушную кислоту\" (СО2) и большое количество флогистона.\n\nДвадцать лет спустя Гитон де Морво путем осторожного нагревания превратил алмаз в графит, а затем в угольную кислоту.\n\nМеждународное название Carboneum происходит от лат. carbo (уголь). Слово это очень древнего происхождения. Его сопоставляют с cremare - гореть; корень саr, cal, русское гар, гал, гол, санскритское ста означает кипятить, варить. Со словом \"carbo\" связаны названия углерода и на других европейских языках (carbon, charbone и др.). Немецкое Kohlenstoff происходит от Kohle - уголь (старогерманское kolo, шведское kylla - нагревать). Древнерусское угорати, или угарати (обжигать, опалять) имеет корень гар, или гор, с возможным переходом в гол; уголь по-древнерусски югъль, или угъль, того же происхождения. Слово алмаз (Diamante) происходит от древнегреческого - несокрушимый, непреклонный, твердый, а графит от греческого - пишу.\n\nВ начале XIX в. старое слово уголь в русской химической литературе иногда заменялось словом \"углетвор\" (Шерер, 1807; Севергин, 1815); с 1824 г. Соловьев ввел название углерод."
  },
  {
    "id": 7,
    "text": "Азот (англ. Nitrogen, франц. Azote, нем. Stickstoff) был открыт почти одновременно несколькими исследователями. Кавендиш получил азот из воздуха (1772), пропуская последний через раскаленный уголь, а затем через раствор щелочи для поглощения углекислоты. Кавендиш не дал специального названия новому газу, упоминая о нем как о мефитическом воздухе (Air mephitic от латинского mephitis - удушливое или вредное испарение земли). Вскоре Пристли установил, что если в воздухе долгое время горит свеча или находится животное (мышь), то такой воздух становится непригодным для дыхания. Официально открытие азота обычно приписывается ученику Блэка - Рутерфорду, опубликовавшему в 1772 г. диссертацию (на степень доктора медицины) - \"О фиксируемом воздухе, называемом иначе удушливым\", где впервые описаны некоторые химические свойства азота. В эти же годы Шееле получил азот из атмосферного воздуха тем же путем, что и Кавендиш. Он назвал новый газ \"испорченным воздухом\" (Verdorbene Luft). Поскольку пропускание воздуха через раскаленный уголь рассматривалось химиками-флогистиками как его флогистирование, Пристли (1775) назвал азот флогистированным воздухом (Air phlogisticated). О флогистировании воздуха в своем опыте говорил ранее и Кавендиш. Лавуазье в 1776 - 1777 гг. подробно исследовал состав атмосферного воздуха и установил, что 4/5 его объема состоят из удушливого газа (Аir mofette - атмосферный мофетт, или просто Mofett). Названия азота - флогистированный воздух, мефитический воздух, атмосферный мофетт, испорченный воздух и некоторые другие - употреблялись до признания в европейских странах новой химической номенклатуры, т. е. до выхода в свет известной книги \"Метод химической номенклатуры\" (1787).\n\nСоставители этой книги - члены номенклатурной комиссии Парижской академии наук - Гитон де Морво, Лавуазье, Бертолле и Фуркруа - приняли лишь несколько новых названий простых веществ, в частности, предложенные Лавуазье названия \"кислород\" и \"водород\". При выборе нового названия для азота комиссия, исходившая из принципов кислородной теории, оказалась в затруднении. Как известно, Лавуазье предлагал давать простым веществам такие названия, которые отражали бы их основные химические свойства. Соответственно, этому азоту следовало бы дать название \"радикал нитрик\" или \"радикал селитряной кислоты\". Такие названия, пишет Лавуазье в своей книге \"Начала элементарной химии\" (1789), основаны на старых терминах нитр или селитра, принятых в искусствах, в химии и в обществе. Они были бы весьма подходящими, но известно, что азот является также основанием летучей щелочи (аммиака), как это было незадолго до этого установлено Бертолле. Поэтому название радикал, или основание селитряной кислоты, не отражает основных химических свойств азота. Не лучше ли остановиться на слове азот, которое, по мнению членов номенклатурной комиссии, отражает основное свойство элемента - его непригодность для дыхания и жизни. Авторы химической номенклатуры предложили производить слово азот от греческой отрицательной приставки \"а\" и слова жизнь. Таким образом, название азот, по их мнению, отражало его нежизненность, или безжизненность.\n\nОднако слово азот придумано не Лавуазье и не его коллегами по комиссии. Оно известно с древности и употреблялось философами и алхимиками средневековья для обозначения \"первичной материи (основы) металлов\", так называемого меркурия философов, или двойного меркурия алхимиков. Слово азот вошло в литературу, вероятно, в первые столетия средневековья, как и многие другие зашифрованные и имевшие мистический смысл названия. Оно встречается в сочинениях многих алхимиков, начиная с Бэкона (ХIII в.) - у Парацельса, Либавия, Валентина и др. Либавий указывает даже, что слово азот (azoth) происходит от старинного испано-арабского слова азок (azoque или azoc), обозначавшего ртуть. Но более вероятно, что эти слова появились в результате искажений переписчиками коренного слова азот (azot или azoth). Теперь происхождение слова азот установлено более точно. Древние философы и алхимики считали \"первичную материю металлов\" альфой и омегой всего существующего. В свою очередь, это выражение заимствовано из Апокалипсиса - последней книги Библии: \"я - альфа и омега, начало и конец, первый и последний\". В древности и в средние века христианские философы считали приличным употреблять при написании своих трактатов только три языка, признававшихся \"священными\", - латинский, греческий и древнееврейский (надпись на кресте при распятии Христа по евангельскому рассказу была сделана на этих трех языках). Для образования слова азот были взяты начальные и конечные буквы алфавитов этих трех языков (а, альфа, алеф и зэт, омега, тов - АААZОТ).\n\nСоставители новой химической номенклатуры 1787 г., и прежде всего инициатор ее создания Гитон де Морво, хорошо знали о существовании с древних времен слова азот. Морво отметил в \"Методической энциклопедии\" (1786) алхимическое значение этого термина. После опубликования \"Метода химической номенклатуры\" противники кислородной теории - флогистики - выступили с резкой критикой новой номенклатуры. Особенно, как отмечает сам Лавуазье в своем учебнике химии, критиковалось принятие \"древних наименований\". В частности, Ламетри - издатель журнала \"Observations sur la Physique\" - оплота противников кислородной теории, указывал на то, что слово азот употреблялось алхимиками в другом смысле.\n\nНесмотря на это, новое название было принято во Франции, а также и в России, заменив собою ранее принятые названия \"флогистированный газ\", \"мофетт\", \"основание мофетта\" и т. д.\n\nСловообразование азот от греческого тоже вызвало справедливые замечания. Д. Н. Прянишников в своей книге \"Азот в жизни растений и в земледелии СССР\" (1945) совершенно правильно заметил, что словообразование от греческого \"вызывает сомнения\". Очевидно, эти сомнения имелись и у современников Лавуазье. Сам Лавуазье в своем учебнике химии (1789) употребляет слово азот наряду с названием \"радикал нитрик\" (radical nitrique).\n\nИнтересно отметить, что более поздние авторы, пытаясь, видимо, как-то оправдать неточность, допущенную членами номенклатурной комиссии, производили слово азот от греческого - дающий жизнь, животворный, создав искусственное слово \"азотикос\", отсутствующее в греческом языке (Диргарт, Реми и др.). Однако этот путь образования слова азот едва ли может быть признан правильным, так как производное слово для названия азот должно было бы звучать \"азотикон\".\n\nНеудачность названия азот была очевидной для многих современников Лавуазье, вполне сочувствовавших его кислородной теории. Так, Шапталь в своем учебнике химии \"Элементы химии\" (1790) предложил заменить слово азот словом нитроген (нитрожен) и называл газ, соответственно воззрениям своего времени (каждая молекула газа представлялась окруженной атмосферой теплорода), \"газ нитрожен\" (Gas nitrogene). Свое предложение Шапталь подробно мотивировал. Одним из доводов послужило указание, что название, означающее безжизненный, могло бы с большими основаниями быть дано другим простым телам (обладающим, например, сильными ядовитыми свойствами). Название нитроген, принятое в Англии и в Америке, стало в дальнейшем основой международного названия элемента (Nitrogenium) и символа азота - N. Во Франции в начале ХIХ в. вместо символа N употребляли символ Az. В 1800 г. один из соавторов химической номенклатуры - Фуркруа предложил еще одно название - алкалиген (алкалижен - alcaligene), исходя из того, что азот является \"основанием\" летучей щелочи (Alcali volatil) - аммиака. Но это название не было принято химиками. Упомянем, наконец, название азота, которое употребляли химики-флогистики и, в частности, Пристли, в конце ХVIII в. - септон (Septon от французского Septique - гнилостный). Это название предложено, по-видимому, Митчелом - учеником Блэка, впоследствии работавшим в Америке. Дэви отверг это название. В Германии с конца ХVIII в. и до настоящего времени азот называют Stickstoff, что означает \"удушливое вещество\".\n\nЧто касается старых русских названий азота, фигурировавших в разнообразных сочинениях конца XVIII - начала ХIХ в., то они таковы: удушливый гас, нечистый гас; мофетический воздух (все это переводы французского названия Gas mofette), удушливое вещество (перевод немецкого Stickstoff), флогистированный воздух, гас огорюченный, огорюченный воздух (флогистические названия - перевод термина, предложенного Пристли - Рlogisticated air). Употреблялись также названия; испорченный воздух (перевод термина Шееле Verdorbene Luft), селитротвор, селитротворный гас, нитроген (перевод названия, предложенного Шапталем - Nitrogene), алкалиген, щелочетвор (термины Фуркруа, переведенные на русский язык в 1799 и 1812 гг.), септон, гнилотвор (Septon) и др. Наряду с этими многочисленными названиями употреблялись и слова азот и азотический гас, особенно с начала ХIХ в.\n\nВ.Севергин в своем \"Руководстве к удобнейшему разумению химических книг иностранных\" (1815) объясняет слово азот следующим образом: \"Azoticum, Azotum, Azotozum - азот, удушливое вещество\"; \"Azote - Азот, селитротвор\"; \"селитротворный газ, азотовый газ\". Окончательно слово азот вошло в русскую химическую номенклатуру и вытеснило все другие названия после выхода в свет \"Оснований чистой химии\" Г. Гесса (1831).\nПроизводные названия соединений, содержащих азот, образованы на русском и других языках либо от слова азот (азотная кислота, азосоединения и др.), либо от международного названия нитрогениум (нитраты, нитросоединения и др.). Последний термин происходит от древних названий нитр, нитрум, нитрон, обозначавших обычно селитру, иногда - природную соду. В словаре Руланда (1612) сказано: \"Нитрум, борах (baurach), селитра (Sal petrosum), нитрум, у немцев - Salpeter, Веrgsalz - то же, что и Sal реtrae\"."
  },
  {
    "id": 8,
    "text": " Открытие кислорода (англ. Oxygen, франц. Oxygene, нем. Sauerstoff) ознаменовало начало современного периода развития химии. С глубокой древности было известно, что для горения необходим воздух, однако многие века процесс горения оставался непонятным. Лишь в XVII в. Майов и Бойль независимо друг от друга высказали мысль, что в воздухе содержится некоторая субстанция, которая поддерживает горение, но эта вполне рациональная гипотеза не получила тогда развития, так как представление о горении, как о процессе соединения горящего тела с некой составной частью воздуха, казалось в то время противоречащим столь очевидному факту, как то, что при горении имеет место разложение горящего тела на элементарные составные части. Именно на этой основе на рубеже XVII в. возникла теория флогистона, созданная Бехером и Шталем. С наступлением химико-аналитического периода развития химии (вторая половина XVIII в.) и возникновением \"пневматической химии\" - одной из главных ветвей химико-аналитического направления - горение, а также дыхание вновь привлекли к себе внимание исследователей. Открытие различных газов и установление их важной роли в химических процессах явилось одним из главных стимулов для систематических исследований процессов горения веществ, предпринятых Лавуазье. Кислород был открыт в начале 70-х годов XVIII в. Первое сообщение об этом открытии было сделано Пристли на заседании Английского королевского общества в 1775 г. Пристли, нагревая красную окись ртути большим зажигательным стеклом, получил газ, в котором свеча горела более ярко, чем в обычном воздухе, а тлеющая лучина вспыхивала. Пристли определил некоторые свойства нового газа и назвал его дефлогистированным воздухом (daphlogisticated air). Однако двумя годами ранее Пристли (1772) Шееле тоже получал кислород разложением окиси ртути и другими способами. Шееле назвал этот газ огненным воздухом (Feuerluft). Сообщение же о своем открытии Шееле смог сделать лишь в 1777 г. Между тем в 1775 г. Лавуазье выступил перед Парижской академией наук с сообщением, что ему удалось получить \"наиболее чистую часть воздуха, который нас окружает\", и описал свойства этой части воздуха. Вначале Лавуазье называл этот \"воздух\" эмпирейным, жизненным (Air empireal, Air vital), основанием жизненного воздуха (Base dе l'air vital). Почти одновременное открытие кислорода несколькими учеными в разных странах вызвало споры о приоритете. Особенно настойчиво признания себя первооткрывателем добивался Пристли. По существу споры эти не окончились до сих пор. Подробное изучение свойств кислорода и его роли в процессах горения и образования окислов привело Лавуазье к неправильному выводу о том, что этот газ представляет собой кислотообразующее начало. В 1779 г. Лавуазье в соответствии с этим выводом ввел для кислорода новое название - кислотообразующий принцип (principe acidifiant ou principe oxygine). Фигурирующее в этом сложном названии слово oxygine Лавуазье произвел от греч. - кислота и \"я произвожу\"."
  },
  {
    "id": 9,
    "text": "Фтор (англ. Fluorine, франц. и нем. Fluor) получен в свободном состоянии в 1886 г., но его соединения были известны давно и широко применялись в металлургии и производстве стекла. Первые упоминания о флюорите (CaF2) под названием плавиковый шпат (Fliisspat) относятся к XVI в. В одном из сочинений, приписываемых легендарному Василию Валентину, упоминаются окрашенные в различные цвета камни - флюссе (Fliisse от лат. fluere - течь, литься), которые применялись в качестве плавней при выплавке металлов. Об этом же пишут Агрикола и Либавиус. Последний вводит особые названия для этого плавня - плавиковый шпат (Flusspat) и минеральный плавик. Многие авторы химико-технических сочинений XVII и XVIII вв. описывают разные виды плавикого шпата. В России эти камни именовались плавик, спалт, спат; Ломоносов относил эти камни к разряду селенитов и называл шпатом или флусом (флус хрустальный). Русские мастера, а также собиратели коллекций минералов (например, в XVIII в. князь П. Ф. Голицын) знали, что некоторые виды шпатов при нагревании (например, в горячей воде) светятся в темноте. Впрочем, еще Лейбниц в своей истории фосфора (1710) упоминает в связи с этим о термофосфоре (Thermophosphorus).\n\nПо-видимому, химики и химики-ремесленники познакомились с плавиковой кислотой не позднее XVII в. В 1670 г. нюрнбергский ремесленник Шванхард использовал плавиковый шпат в смеси с серной кислотой для вытравливания узоров на стеклянных бокалах. Однако в то время природа плавикового шпата и плавиковой кислоты была совершенно неизвестна. Полагали, например, что протравливающее действие в процессе Шванхарда оказывает кремневая кислота. Это ошибочное мнение устранил Шееле, доказав, что при взаимодействии плавикового шпата с серной кислотой кремневая кислота получается в результате разъедания стеклянной реторты образующейся плавиковой кислотой. Кроме того, Шееле установил (1771), что плавиковый шпат представляет собой соединение известковой земли с особой кислотой, которая получила название \"шведская кислота\". Лавуазье признал радикал плавиковой кислоты (radical fluorique) простым телом и включил его в свою таблицу простых тел. В более или менее чистом виде плавиковая кислота была получена в 1809 г. Гей-Люссаком и Тенаром путем перегонки плавикового шпата с серной кислотой в свинцовой или серебряной реторте. При этой операции оба исследователя получили отравление. Истинную природу плавиковой кислоты установил в 1810 г. Ампер. Он отверг мнение Лавуазье о том, что в плавиковой кислоте должен содержаться кислород, и доказал аналогию этой кислоты с хлористоводородной кислотой. О своих выводах Ампер сообщил Дэви, который незадолго до этого установил элементарную природу хлора. Дэви полностью согласился с доводами Ампера и затратил немало усилий на получение свободного фтора электролизом плавиковой кислоты и другими путями. Принимая во внимание сильное разъедающее действие плавиковой кислоты на стекло, а также на растительные и животные ткани, Ампер предложил назвать элемент, содержащийся в ней, фтором (греч. - разрушение, гибель, мор, чума и т. д.). Однако Дэви не принял этого названия и предложил другое - флюорин (Fluorine) по аналогии с тогдашним названием хлора - хлорин (Chlorine), оба названия до сих пор употребляются в английском языке. В русском языке сохранилось название, данное Ампером.\n\nМногочисленные попытки выделить свободный фтор в XIX в. не привели к успешным результатам. Лишь в 1886 г. Муассану удалось сделать это и получить свободный фтор в виде газа желто-зеленого цвета. Так как фтор является необычайно агрессивным газом, Муассану пришлось преодолеть множество затруднений, прежде чем он нашел материал, пригодный для аппаратуры в опытах со фтором. U-образная трубка для электролиза фтористоводородной кислоты при минус 55oС (охлаждаемая жидким хлористым метилом) была сделана из платины с пробками из плавикового шпата. После того, как были исследованы химические и физические свойства свободного фтора, он нашел широкое применение. Сейчас фтор - один из важнейших компонентов синтеза фторорганических веществ широкого ассортимента. В русской литературе начала XIX в. фтор именовался по-разному: основание плавиковой кислоты, флуорин (Двигубский, 1824), плавиковость (Иовский), флюор (Щеглов, 1830), флуор, плавик, плавикотвор. Гесс с 1831 г. ввел в употребление название фтор."
  },
  {
    "id": 10,
    "text": "Этот элемент открыт Рамзаем и Траверсом в 1898 г., через несколько дней после открытия криптона. Ученые отобрали первые пузырьки газа, образующегося при испарении жидкого аргона, и установили, что спектр этого газа указывает на присутствие нового элемента. Рамзай так рассказывает о выборе названия для этого элемента:\n\n\"Когда мы в первый раз рассматривали его спектр, при этом находился мой 12-летний сын.\n- Отец,- сказал он, - как называется этот красивый газ?\n- Это еще не решено, - ответил я.\n- Он новый? - полюбопытствовал сын.\n- Новооткрытый, - возразил я.\n- Почему бы в таком случае не назвать его Novum, отец?\n- Это не подходит, потому что novum не греческое слово, - ответил я. - Мы назовем его неоном, что по-гречески значит новый.\nВот таким то образом газ получил свое название\"."
  },
  {
    "id": 11,
    "text": "Название \"натрий\" (англ. и франц. Sodium, нем. Natrium) происходит от древнего слова, распространенного в Египте, у древних греков (vixpov) и римлян. Оно встречается у Плиния (Nitron), у других древних авторов и соответствует древнееврейскому нетер (neter). В древнем Египте натроном, или нитроном, называли вообще щелочь, получаемую не только из природных содовых озер, но и из золы растений. Ее употребляли для мытья, изготовления глазурей, при мумификации трупов. В средние века название нитрон (nitron, natron, nataron), а также борах (baurach), относилось и к селитре (Nitrum). Арабские алхимики называли щелочи alkali. С открытием пороха в Европе селитру (Sal Petrae) стали строго отличать от щелочей, и в XVII в. уже различали нелетучие, или фиксированные щелочи, и летучую щелочь (Alkali volatile). Вместе с тем было установлено различие между растительной (Alkali fixum vegetabile - поташ) и минеральной щелочью (Alkali fixum minerale - сода). В конце XVIII в. Клапрот ввел для минеральной щелочи название натрон (Natron), или натр, и для растительной - кали (Kali). Лавуазье не поместил щелочи в \"Таблицу простых тел\", указав в примечании к ней, что это, вероятно, сложные вещества, которые когда-нибудь будут разложены. Действительно, в 1807 г. Дэви путем электролиза слегка увлажненных твердых щелочей получил свободные металлы - калий и натрий, назвав их потассий (Potassium) и содий (Sodium). В следующем году Гильберт, издатель известных \"Анналов физики\", предложил именовать новые металлы калием и натронием (Natronium); Берцелиус сократил последнее название до \"натрий\" (Natrium). В начале XIX в. в России натрий называли содием (Двигубский, 1826; Соловьев, 1824); Страхов предлагал название содь (1825). Соли натрия назывались, например, сернокислая сода, гидрохлоровая сода и одновременно уксусный натр (Двигубский, 1828). Гесс, по примеру Берцелиуса, ввел название натрий."
  },
  {
    "id": 12,
    "text": "Название магнезия встречается уже в Лейденском папирусе X (III в.). Оно происходит, вероятно, от названия города в гористой местности Фессалии - Магнисия. Магнесийским камнем в древности назывались магнитная окись железа, а магнесом - магнит. Эти названия перешли в латинский и другие языки. Видимо, внешнее сходство магнитной окиси железа с пиролизитом (двуокисью марганца) привело к тому, что магнезийским камнем, магнетисом и магне стали называть минералы и руды темной и темно-коричневой окраски, а в дальнейшем и другие минералы. В алхимической литературе слово магнес (Magnes) обозначало многие вещества, например ртуть, эфиопский камень, гераклийский камень. Минералы, содержащие магний, тоже были известны с глубокой древности (доломит, тальк, асбест, нефрит и др.) и уже тогда находили широкое применение. Однако их считали не индивидуальными веществами, а видоизменениями других, более известных минералов, чаще всего извести.\n\nУстановить тот факт, что в магнийсодержащих минералах и солях присутствует особое металлическое основание, помогли исследования минеральной воды Эпсомского источника в Англии, открытого в 1618 г. Твердую соль из горькой эпсомской воды выделил в 1695 г. Грю, указав при этом, что по своей природе эта соль заметно отличается от всех других солей. В XVIII в. эпсомской солью занимались многие видные химики-аналитики - Бергман, Нейман, Блэк и др. Когда в континентальной Европе были открыты источники воды, подобной эпсомской, эти исследования расширились еще больше. По-видимому, Нейман первым предложил называть эпсомскую соль (карбонат магния) белой магнезией в отличие от черной магнезии (пиролюзита). Земля белой магнезии (Magnesia alba) под названием магнезия фигурирует в списке простых тел Лавуазье, причем синонимом этой земли Лавуазье считает \"основание эпсомской соли\" (base de sel d'Epsom). В русской литературе начала XIX в. магнезия именовалась иногда горькоземом. В 1808 г. Дэви, подвергая белую магнезию электролизу, получил немного нечистого металлического магния; в чистом виде этот металл был получен Бусси в 1829 г. Вначале Дэви предложил назвать новый металл магнием (Magnium) в отличие от магнезии, которая в то время обозначала металлическое основание пиролюзита (Magnesium). Однако, когда название черной магнезии было изменено, Дэви предпочел называть металл магнезием. Интересно, что первоначальное название магний уцелело только в русском языке благодаря учебнику Гесса. В начале XIX в. предлагались и другие названия - магнезь (Страхов), магнезий, горькоземий (Щеглов)."
  },
  {
    "id": 13,
    "text": "Вяжущие вещества, содержащие алюминий, известны с глубокой древности. Однако под квасцами (лат. Alumen или Alumin, нем. Alaun), о которых говорится, в частности, у Плиния, в древности и в средние века понимали различные вещества. В \"Алхимическом словаре\" Руланда слово Alumen с добавлением различных определений приводится в 34 значениях. В частности, оно означало антимоний, Alumen alafuri - алкалическую соль, Alumen Alcori - нитрум или алкалические квасцы, Alumen creptum - тартар (винный камень) хорошего вина, Alumen fascioli - щелочь, Alumen odig - нашатырь, Alumen scoriole - гипс и т. д. Лемери, автор известного \"Словаря простых аптекарских товаров\" (1716), также приводит большой перечень разновидностей квасцов.\n\nДо XVIII в. соединения алюминия (квасцы и окись) не умели отличать от других, похожих по внешнему виду соединений. Лемери следующим образом описывает квасцы: \"В 1754 г. Маргграф выделил из раствора квасцов (действием щелочи) осадок окиси алюминия, названной им \"квасцовой землей\" (Alaunerde), и установил ее отличие от других земель. Вскоре квасцовая земля получила название алюмина (Alumina или Alumine). В 1782 г. Лавуазье высказал мысль, что алюмина представляет собой окисел неизвестного элемента. В \"Таблице простых тел\" Лавуазье поместил алюмину (Alumine) среди \"простых тел, солеобразующих, землистых\". Здесь же приведены синонимы названия алюмина: аргила (Argile), квасцовая земля, основание квасцов. Слово аргила, или аргилла, как указывает Лемери в своем словаре, происходит от греч. - горшечная глина. Дальтон в своей \"Новой системе химической философии\" приводит специальный знак для алюмины и дает сложную структурную (!) формулу квасцов.\n\nПосле открытия с помощью гальванического электричества щелочных металлов Дэви и Берцелиус безуспешно пытались выделить тем же путем металлический алюминий из глинозема. Лишь в 1825 г. задача была решена датским физиком Эрстедом химическим способом. Он пропускал хлор через раскаленную смесь глинозема с углем, и полученный безводный хлористый алюминий нагревал с амальгамой калия. После испарения ртути, пишет Эрстед, получался металл, похожий по внешнему виду на олово. Наконец, в 1827 г. Велер выделил металлический алюминий более эффективным способом - нагреванием безводного хлористого алюминия с металлическим калием.\n\nОколо 1807 г. Дэви, пытавшийся осуществить электролиз глинозема, дал название предполагаемому в нем металлу алюмиум (Alumium) или алюминум (Aluminum). Последнее название с тех пор прижилось в США, в то время как в Англии и других странах принято предложенное впоследствии тем же Дэви название алюминиум (Aluminium). Вполне ясно, что все эти названия произошли от латинского слова квасцы (Alumen), насчет происхождения которого существуют разные мнения, базирующиеся на свидетельствах различных авторов, начиная с древности. Так, А. М. Васильев, отмечая неясное происхождение этого слова, приводит мнение некоего Исидора (очевидно Исидора Севильского, епископа, жившего в 560-636 гг.,- энциклопедиста, занимавшегося, в частности, этимологическими исследованиями): \"Alumen называют a lumen, так как он придает краскам lumen (свет, яркость), будучи добавлен при крашении\". Однако это, хотя и очень давнее, объяснение не доказывает, что слово alumen имеет именно такие истоки. Здесь вполне вероятна лишь случайная тавтология. Лемери (1716) в свою очередь указывает, что слово alumen связано с греческим (халми), означающим соленость, соляной раствор, рассол и пр.\n\nРусские названия алюминия в первые десятилетия XIX в. довольно разнообразны. Каждый из авторов книг по химии этого периода, очевидно, стремился предложить свое название. Так, Захаров именует алюминий глиноземом (1810), Гизе - алумием (1813), Страхов - квасцом (1825), Иовский - глинистостью, Щеглов - глиноземием (1830). В \"Магазине Двигубского\" (1822-1830) глинозем называется алюмин, алюмина, алумин (например, фосфорно-кисловатая алюмина), а металл - алуминий и алюминий (1824). Гесс в первом издании \"Оснований чистой химии\" (1831) употребляет название глиноземий (Aluminium), а в пятом издании (1840) - глиний. Однако названия для солей он образует на основе термина глинозем, например сернокислый глинозем. Менделеев в первом издании \"Основ химии\" (1871) пользуется названиями алюминий и глиний. В дальнейших изданиях слово глиний уже не встречается."
  },
  {
    "id": 14,
    "text": "Природные соединения кремния или силиция (англ. Silicon, франц. и нем. Silicium) - двуокись кремния (кремнезема) - известны очень давно. Древние хорошо знали горный хрусталь, или кварц, а также драгоценные камни, представляющие собой окрашенный в разные цвета кварц (аметист, дымчатый кварц, хальцедон, хризопраз, топаз, оникс и др.) Элементарный кремний был получен лишь в XIX в., хотя попытки разложить кремнезем предпринимались еще Шееле и Лавуазье, Дэви (с помощью \"Вольтова столба\"), Гей-Люссаком и Тенаром (химическим путем). Берцелиус, стремясь разложить кремнезем, нагревал его в смеси с железным порошком и углем до 1500oС и получил при этом ферросилиций. Лишь в 1823 г. при исследованиях соединений плавиковой кислоты, в том числе SiF4, он получил свободный аморфный кремний (\"радикал кремнезема\") взаимодействием паров фтористого кремния и калия. Сент Клер-Девилль в 1855 г. получил кристаллический кремний.\n\nНазвание силиций или кизель (Kiesel, кремень) было предложено Берцелиусом. Еще ранее Томсон предложил название силикон (Silicon), принятое в Англии и США, по аналогии с борон (Boron) и карбон (Carbon). Слово силиций (Silicium) происходит от силика (кремнезем); окончание \"а\" было принято в XVIII и XIX вв. для обозначения земель (Silica, Aluminia, Thoria, Terbia, Glucina, Cadmia и др.). В свою очередь слово силика связано с лат. Silex (крепкий, кремень).\n\nРусское название кремний происходит от древнеславянских слов кремень (название камня), кремык, крепкий, кресмень, кресати (ударять железом о ремень для получения искр) и др. В русской химической литературе начала XIX в. встречаются названия кремнезем (Захаров, 1810), силиций (Соловьев, Двигубский, 1824), кремень (Страхов, 1825), кремнистость (Иовский, 1827), кремнеземий и кремний (Гесс, 1831)."
  },
  {
    "id": 15,
    "text": "Обычно датой открытия фосфора считается 1669 г., однако имеются некоторые указания, что он был известен и ранее. Гефер, например, сообщает, что в алхимическом манускрипте из сборника, хранящегося в Парижской библиотеке, говорится о том, что еще около ХII в. некто Алхид Бехиль получил при перегонке мочи с глиной и известью вещество, названное им \"эскарбукль\". Может быть, это и был фосфор, составляющий большой секрет алхимиков. Во всяком случае известно, что в поисках философского камня алхимики подвергали перегонке и другим операциям всевозможные материалы, в том числе мочу, экскременты, кости и т. д. С древних времен фосфорами называли вещества, способные светиться в темноте. В XVII в. был известен болонский фосфор - камень, найденный в горах вблизи Болоньи; после обжига на углях камень приобретал способность светиться. Описывается также \"фосфор Балдуина\", приготовленный волостным старшиной Балдуином из прокаленной смеси мела и азотной кислоты. Свечение подобных веществ вызывало крайнее удивление и почиталось чудом. В 1669 г. гамбургский алхимик-любитель Бранд, разорившийся купец, мечтавший с помощью алхимии поправить свои дела, подвергал обработке самые разнообразные продукты. Предполагая, что физиологические продукты могут содержать \"первичную материю\", считавшуюся основой философского камня, Бранд заинтересовался человеческой мочой.\n\nОн собрал около тонны мочи из солдатских казарм и выпаривал ее до образования сиропообразной жидкости. Эту жидкость он вновь дистиллировал и получил тяжелое красное \"уринное масло\". Перегнав это масло еще раз, он обнаружил на дне реторты остаток \"мертвой головы\" (Caput mortuum), казалось бы ни к чему непригодной. Однако, прокаливая этот остаток длительное время, он заметил, что в реторте появилась белая пыль, которая медленно оседала на дно реторты и явственно светилась. Бранд решил, что ему удалось извлечь из \"маслянистой мертвой головы\" элементарный огонь, и он с еще большим рвением продолжил опыты. Превратить этот \"огонь\" в золото ему, конечно, не удалось, но он все же держал в строгом секрете свое открытие фосфора (от греч. - свет и \"несу\", т. е. светоносца). Однако о секрете Бранда узнал некто Кункель, служивший в то время алхимиком и тайным камердинером у саксонского курфюрста. Кункель попросил своего сослуживца Крафта, отправлявшегося в Гамбург, выведать у Бранда какие-либо сведения о фосфоре. Крафт, однако, сам решил воспользоваться секретом Бранда. Он купил у него секрет за 200 талеров и, изготовив достаточное количество фосфора, отправился в путешествие по Европе, где с большим успехом демонстрировал перед знатными особами свечение фосфора. В частности, в Англии он показывал фосфор королю Карлу II и ученому Бойлю. Тем временем Кункелю удалось самому приготовить фосфор способом, близким к способу Бранда, и в отличие от последнего он широко рекламировал фосфор, умалчивая, однако, о секрете его изготовления. Это происходило в 70-х годах XVII в. В третий раз фосфор открыл Бойль в 1680 г., который, так же как и Кункель, опубликовал данные о свойствах фосфора, но о способе его получения сообщил в закрытом пакете лишь Лондонскому королевскому обществу; это сообщение было опубликовано только через 12 лет, уже после смерти Бойля. Фосфор не принес богатства Бранду и Бойлю, он обогатил Крафта и Кункеля. Особенно широкую производственную деятельность по изготовлению этого вещества развил ассистент Бойля Хэнквиц: 50 лет он широко торговал фосфором по весьма высокой цене. В Голландии, например, унция (31,1 г) фосфора стоила в то время 16 дукатов. По поводу природы фосфора высказывались самые фантастические предположения. В XVIII в. фосфором занимались многие крупные ученые и среди них Маргграф, усовершенствовавший способ получения фосфора из мочи путем добавления к последней хлорида свинца (1743). В 1777 г. Шееле установил наличие фосфора в костях и рогах животных в виде фосфорной кислоты, связанной с известью. Некоторые авторы, впрочем, приписывают это открытие другому шведскому химику Гану, однако именно Шееле разработал способ получения фосфора из костей. Элементарным веществом фосфор был признан Лавуазье на основе его известных опытов по сжиганию фосфора в кислороде. В таблице простых тел Лавуазье поместил фосфор во второй группе простых тел, неметаллических, окисляющихся и дающих кислоты. С XIX в. фосфор получил широкое применение главным образом в виде солей, используемых для удобрения почв."
  },
  {
    "id": 16,
    "text": "Сера (англ. Sulfur, франц. Sufre, нем. Schwefel) в самородном состоянии, а также в виде сернистых соединений известна с самых древнейших времен. С запахом горящей серы, удушающим действием сернистого газа и отвратительным запахом сероводорода человек познакомился, вероятно, еще в доисторические времена. Именно из-за этих свойств сера использовалась жрецами в составе священных курений при религиозных обрядах. Сера считалась произведением сверхчеловеческих существ из мира духов или подземных богов. Очень давно сера стала применяться в составе различных горючих смесей для военных целей. Уже у Гомера описаны \"сернистые испарения\", смертельное действие выделений горящей серы. Сера, вероятно, входила в состав \"греческого огня\", наводившего ужас на противников. Около VIII в. китайцы стали использовать ее в пиротехнических смесях, в частности, в смеси типа пороха. Горючесть серы, легкость, с которой она соединяется с металлами с образованием сульфидов (например, на поверхности кусков металла), объясняют то, что ее считали \"принципом горючести\" и обязательной составной частью металлических руд. Пресвитер Теофил (XI в.) описывает способ окислительного обжига сульфидной медной руды, известный, вероятно, еще в древнем Египте. В период арабской алхимии возникла ртутно-серная теория состава металлов, согласно которой сера почиталась обязательной составной частью (отцом) всех металлов. В дальнейшем она стала одним из трех принципов алхимиков, а позднее \"принцип горючести\" явился основой теории флогистона. Элементарную природу серы установил Лавуазье в своих опытах по сжиганию. С введением пороха в Европе началось развитие добычи природной серы, а также разработка способа получения ее из пиритов; последний был распространен в древней Руси. Впервые в литературе он описан у Агриколы. Происхождение лат. Sulfur неясно. Полагают, что это название заимствовано от греков. В литературе алхимического периода сера часто фигурирует под различными тайными названиями. У Руланда можно найти, например, названия Zarnec (объяснение \"яйца с огнем\"), Thucios (живая сера), Terra foetida, Spiritus foetens, Scorith, Pater и др. Древнерусское название \"сера\" употребляется уже очень давно. Под ним подразумевались разные горючие и дурно пахнущие вещества, смолы, физиологические выделения (сера в ушах и пр.). По-видимому, это название происходит от санскритского сirа (светло-желтый). С ним связано слово \"серый\", т. е. неопределенного цвета, что, в частности, относится к смолам. Второе древнерусское название серы - жупел (сера горючая) - тоже содержит в себе понятие не только горючести, но и дурного запаха. Как объясняют филологи, нем. Schwefel имеет санскритский корень swep (спать, англо-саксонское sweblan - убивать), что, возможно, связано с ядовитыми свойствами сернистого газа."
  },
  {
    "id": 17,
    "text": "Соединения хлора (англ. Chlorine, франц. Chlore, нем. Chlor), прежде всего поваренная соль и нашатырь, известны очень давно. К более позднему времени относится знакомство с соляной кислотой. В конце XVI в. (1595) о ней упоминает в своей \"Aлхимии\" Либавиус, в XVII в. - Василий Валентин. Тогда соляную кислоту в небольших количествах получали для алхимических и ремесленных целей путем перегонки смеси поваренной соли, железного купороса, квасцов и т. д. Более подробно соляная кислота описана Глаубером, разработавшим способ получения чистой кислоты из смеси поваренной соли с серной кислотой. Глаубер дает рекомендации по применению соляной кислоты, в частности, в качестве приправы к кушаньям вместо уксуса. Свободный хлор, возможно, был получен тоже Глаубером, а затем Ван Гельмонтом и Бойлем, однако честь официального открытия хлора несомненно принадлежит Шееле. Исследуя в 1774 г. черную магнезию (Magnesia nigra - пиролюзит), которую считали тогда разновидностью белой магнезии, содержащей тяжелые примеси, например бария, Шееле обнаружил, что она растворяется в соляной кислоте на холоду с образованием темного коричневого раствора. Шееле предполагал, что при этом должен получаться \"воспламеняемый воздух\" (водород), как это происходит при действии кислот на металлы, но выделившийся газ совершенно не походил на водород. Шееле собрал газ в пузырь и, наблюдая за ним, заметил, что газ разъедает пробку, обесцвечивает живые цветы, действует на все, за исключением золота, металлы, образует дым в смеси с аммиаком, а при его соединении с содой получается обыкновенная соль. Так как флогистики считали, что черная магнезия при растворении в кислоте поглощает много флогистона, отнимая его и у других тел, в первую очередь от кислоты, Шееле назвал новый газ дефлогистированной соляной (Dephlogistierte Salzsaure) или муриевой кислотой (muria - рассол, соленая вода). Разрабатывая свою кислородную теорию, Лавуазье дал этой \"кислоте\" новое название - оксигенированная или окисленная соляная кислота, т. е. соединение кислорода с соляной кислотой (Acide marin dephlogistique, Acide muriatique oxygene). Согласно положениям антифлогистической химии, она должна была содержать кислород в соединении с каким-либо элементом, в данном случае мурием (Murium, Muriaticum); именно поэтому в списке простых тел Лавуазье фигурирует особый муриевый радикал (radical muriatique). В конце XVIII - начале XIX в. многие ученые стремились получить мурий в свободном состоянии с тем, чтобы определить его степень окисления в различных соединениях; естественно, что их поиски были безуспешными. В 1809 г., спустя 15 лет после смерти Лавуазье, Гей-Люссак и Тенар, пытаясь обнаружить кислород в окисленной соляной кислоте (т. е. хлоре), пропускали ее над углем в раскаленной фарфоровой трубе. Однако по выходе из трубки газ оставался неизменным, так же как и уголь. Дэви повторил эти опыты и, кроме того, пытался разложить окисленную соляную кислоту электролитически, но в обоих случаях \"кислота\" не обнаруживала каких-либо изменений. Исследуя действие \"кислоты\" на металлы и их окислы, Дэви установил образование хлористых солей. Отсюда следовало, что окисленная соляная кислота представляет собой элементарное вещество, и Дэви решил дать ей новое название - хлорин или хлорный газ (Chlorine и Chloriс gas). При выборе названия он исходил из принципа номенклатурной комиссии Парижской академии наук - именовать новые вещества по их свойствам. Газ имел желто-зеленый цвет, отсюда его название от греч. - желто-зеленый. Доводы Дэви были приняты большинством химиков. В 1812 г. Гей-Люссак предложил изменить название газа на \"хлор\", оно стало общепринятым во всех странах, кроме Англии и США. Свойство хлора легко соединяться со щелочными металлами с образованием хлоридов дало повод Швейгеру предложить в 1811 г. название - галоген, т. е. солеобразователь, солетвор. В русской химической литературе начала XIX в. имеется чрезвычайное разнообразие в наименовании хлора: гас пресыщенной соляной кислоты, пресыщенная соляная кислота, обезгорюченная соляная кислота (Петров, Севергин), окисленный солянокислый гас (Шерер, 1808), солеперекислый гас (Захаров,1810), солетвор (Гизе, 1813), хлор, соляная окисленная кислота, хлорин (Двигубский, 1824). Кроме того, встречаются названия оксимуриевая кислота, солетворная окись, хлорина, соляной спирт, окисленный галоген, галогенит, гасовидная соляная кислота, галогений и др."
  },
  {
    "id": 18,
    "text": "Открытие аргона представляет собой демонстрацию высокой точности физико-химических определений, \"триумф третьего знака\". Оно явилось результатом исследований Рэлея, посвященных определению плотности газов. При измерении плотности азота, полученного из атмосферного воздуха и из нитрита аммония, Рэлей нашел, что в первом случае вес литра азота составляет 1,257 г., а во втором - 1,250 г. Объяснил эту разницу Рамзай, заподозривший присутствие в атмосферном азоте примесей более тяжелых газов. Рамзай обратил внимание на старый опыт Кавендиша (1784), который пытался, пропуская электрические искры через обогащенный кислородом воздух, превратить весь азот пробы в окислы; опыт Кавендиша не удался полностью. Повторив его, Рамзай и Рэлей исследовали оставшийся пузырек газа и обнаружили в нем новый газ, оказавшийся химически инертным (1894). Название этому газу было дано на собрании Британской ассоциации естествоиспытателей в Оксфорде, где Рэлей и Рамзай выступили с сообщением об его открытии; название, которое предложил председательствующий Мадан, произведено от греческой отрицательной приставки \"а\" и эргон - дело, деятельность. Вместе это должно было означать - ленивый, недеятельный, вялый."
  },
  {
    "id": 19,
    "text": " Калий (англ. Potassium, франц. Potassium, нем. Kalium) открыл в 1807 г. Дэви, проводивший электролиз твердого, слегка увлажненного едкого кали. Дэви именовал новый металл потассием (Potassium), но это название не прижилось. Крестным отцом металла оказался Гильберт, известный издатель журнала \"Annalen der Physik\", предложивший название \"калий\"; оно было принято в Германии и России. Оба названия произошли от терминов, применявшихся задолго до открытия металлического калия. Слово потассий образовано от слова поташ, появившегося, вероятно, в XVI в. Оно встречается у Ван Гельмонта и во второй половине XVII в. находит широкое применение в качестве названия товарного продукта - поташа - в России, Англии и Голландии. В переводе на русский язык слово potashe означает \"горшечная зола или зола, вываренная в горшке\"; в XVI - XVII вв. поташ получали в огромных количествах из древесной золы, которую вываривали в больших котлах. Из поташа приготавливали главным образом литрованную (очищенную) селитру, которая шла на изготовление пороха. Особенно много поташа производилось в России, в лесах вблизи Арзамаса и Ардатова на передвижных заводах (майданах), принадлежавших родственнику царя Алексея Михайловича, ближнему боярину Б. И. Морозову. Что касается слова калий, то оно происходит от арабского термина алкали (щелочные вещества). В средние века щелочи, или, как тогда говорили, щелочные соли, почти не отличали друг от друга и называли их именами, имевшими одинаковое значение: натрон, боракс, варек т. д. Слово кали (qila) встречается приблизительно в 850 г. у арабских писателей, затем начинает употребляться слово Qali (al-Qali), которое обозначало продукт, получаемый из золы некоторых растений, с этими словами связаны арабские qiljin или qaljan (зола) и qalaj (обжигать). В эпоху ятрохимии щелочи стали подразделять на \"фиксированные\" и \"летучие\". В XVII в. встречаются названия alkali fixum minerale (минеральная фиксированная щелочь или едкий натр), alkali fixum vegetabile (растительная фиксированная щелочь или поташ и едкое кали), а также alkali volatile (летучая щелочь или NН3). Блэк установил различие между едкими (caustic) и мягкими, или углекислыми, щелочами. В \"Таблице простых тел\" щелочи не фигурируют, но в примечании к таблице Лавуазье указывает, что фиксированные щелочи (поташ и сода), вероятно, представляют собой сложные вещества, хотя природа их составных частей еще не изучена. В русской химической литературе первой четверти XIX в. калий назывался потассий (Соловьев, 1824), поташ (Страхов, 1825), поташий (Щеглов, 1830); в \"Магазине Двигубского\" уже в 1828 г. наряду с названием поташ (сернокислый поташ) встречается название кали (едкое кали, кали соляный и др.). Название калий стало общепринятым после выхода в свет учебника Гесса."
  },
  {
    "id": 20,
    "text": "Название кальций произошло от латинского calx (известь). В начале нашей эры были широко распространены слова, имеющие различное значение, но происходящие от приблизительно одинаковых латинских корней: cal, calk и calx. Кальксом (Calx) называли известковый камень, мел, вообще камень-голыш, но чаще же всего строительный раствор на основе извести. Древние авторы - Плиний, Диоскорид, Витрувий и др. - употребляли это слово, описывая процессы обжигания известкового камня, гашения извести и получения строительных растворов. У алхимиков calx обозначало, кроме этого, вообще продукты обжига различных веществ, в частности металлов; окислы металлов назывались металлическими известями, а операция обжига - кальцинацией (Calcinatio). В древнерусской рецептурной литературе встречается слово кал (глина, грязь); в сборнике Троице-Сергиевской лавры (XV в.) говорится: \"обрящи кал, от него же творят златарие горнила\". Позднее слово кал служит синонимом слова навоз, которое, несомненно, связано со словом calx.\n\nИзучение природы извести и вообще соединений кальция началось в XVIII в. Шталь считал известь сложным телом, состоящим из землистого и водного начал. Блэк установил различие между едкой известью и углекислой известью, содержавшей \"фиксированный воздух\". Лавуазье в \"Таблице простых тел\" причисляет известь к простым телам. Элементарный кальций был получен Дэви в 1808 г. После успешного разложения электролизом окислов калия и натрия Дэви решил получить тем же путем щелочно-земельные металлы. Но это удалось ему не сразу. Сначала он пытался разложить известь путем электролиза на воздухе и под слоем нефти, затем прокаливал известь с металлическим калием в трубке и производил другие опыты. Наконец, в приборе с ртутным катодом он получил электролизом извести амальгаму, а из нее металлический кальций. Вскоре этот способ получения металла был усовершенствован Берцелиусом и Понтиным.\n\nВ русской литературе начала XIX в. этот металл называли иногда основанием известковой земли, известковием (Щеглов, 1830), известковистостью (Иовский), калцием, кальцием (Гесс)."
  },
  {
    "id": 21,
    "text": "В 1871 г. Менделеев на основании открытого им периодического закона предсказал существование нескольких элементов, в том числе аналога бора, названного им экабором. Менделеев предсказал не только сам элемент, но и все основные свойства: атомный и удельный вес, химические свойства, формулы окисла и хлорида, свойства солей и т. д. Спустя восемь лет его предсказание полностью подтвердилось. Профессор аналитической химии в Упсале Нильсон занимался изучением минералов эвксенита и гадолинита, содержащих редкие земли. Его целью было выделить из минералов соединения редкоземельных элементов в чистом виде, определить их физико-химические константы и уточнить места элементов в периодической системе. Нильсон выделил из эвксенита и гадолинита 69 г эрбиевой земли с примесью других редких земель. Разделив эту пробу, он получил большое количество окиси иттербия и неизвестную землю, принятую им за окись редкоземельного элемента. Но более подробное исследование показало, что это какой-то новый элемент. Нильсон назвал его скандием в честь своего отечества Скандинавии. На идентичность нового элемента с экабором Менделеева указал другой упсальский ученый Клеве, в частности, он обратил внимание на сходство формул окисла, на бесцветность солей и нерастворимость окисла в щелочах. После этого новый элемент занял в периодической системе то место, на которое указывал Менделеев. До 1908 г. существовало мнение, что скандий встречается в природе крайне редко. Крукс и Эберхард доказали широкое распространение этого элемента в рассеянном состоянии. Металлический скандий получен в 1914 г., а в 1936 г. Фишер разработал метод его выделения путем электролиза из расплава хлоридов щелочных металлов."
  },
  {
    "id": 22,
    "text": "Элемент 22 (англ. Titanium, франц. Titane, нем. Titan) открыт в конце XVIII в., когда поиски и анализы новых, еще не описанных в литературе минералов увлекали не только химиков и минералогов, но и ученых-любителей. Один из таких любителей, английский священник Грегор, нашел в своем приходе в долине Меначан в Корнуэлле черный песок, смешанный с тонким грязно-белым песком. Грегор растворил пробу песка в соляной кислоте; при этом из песка выделилось 46% железа. Оставшуюся часть пробы Грегор растворил в серной кислоте, причем почти все вещество перешло в раствор, за исключением 3,5% кремнезема. После упаривания сернокислотного раствора остался белый порошок в количестве 46% пробы. Грегор счел его особым видом извести, растворимой в избытке кислоты и осаждаемой едким кали. Продолжая исследования порошка, Грегор пришел к выводу, что он представляет собой соединение железа с каким-то неизвестным металлом. Посоветовавшись со своим другом, минералогом Хавкинсом, Грегор опубликовал в 1791 г. результаты своей работы, предложив назвать новый металл меначином (Menachine) от имени долины, в которой был найден черный песок. В соответствии с этим исходный минерал получил название менаконит. Клапрот познакомился с сообщением Грегора и независимо от него занялся анализом минерала, известного в то время под названием \"красного венгерского шерла\" (рутил). Вскоре ему удалось выделить из минерала окисел неизвестного металла, который он назвал титаном (Titan) по аналогии с титанами - древними мифическими обитателями земли. Клапрот намеренно избрал мифологическое название в противовес названиям элементов по их свойствам, как было предложено Лавуазье и Номенклатурной комиссией Парижской академии наук и что приводило к серьезным недоразумениям. Подозревая, что меначин Грегора и титан - один и тот же элемент, Клапрот произвел сравнительный анализ менаконита и рутила и установил идентичность обоих элементов. В России в конце XIX в. титан выделил из ильменита и подробно изучил с химичеcкой стороны Т.Е. Ловиц; при этом он отметил некоторые ошибки в определениях Клапрота. Электролитически чистый титан был получен в 1895 г. Муассаном. В русской литературе начала XIХ в. титан иногда называется титаний (Двигубский, 1824), там же через пять лет фигурирует название титан."
  },
  {
    "id": 23,
    "text": "Этот элемент (англ. Vanadium, франц. Vanadium, нем. Vanadin) был открыт дважды. В 1801 г. профессор минералогии в г. Мехико дель-Рио, исследуя мексиканскую свинцовую руду, получил окислы и соли неизвестного элемента. Поскольку эти соединения имели различную окраску, он назвал новый элемент панхромием (Panchromium, исп. pancromo) от греч. - всякое (различное) и цвет. Получив затем высший окисел элемента (V2О5) и некоторые соли, окрашенные в красный цвет, дель-Рио переменил название на эритроний (Erithronium, испанский Eritrono) от греч. - окрашенный в красный цвет. Сообщение дель-Рио об открытии нового элемента вызвало сомнение, химики усомнились в точности его анализов. Ученый повторил свои опыты и пришел к печальному для себя выводу, что он имел дело не с новым элементом, а с нечистым хромом. Парижский химик Коллет-Дескотиль, которому была послана проба новой земли, подтвердил этот вывод, и об эритронии вскоре забыли. Спустя 30 лет шведский химик Сефстрем, работавший у Берцелиуса, открыл тот же элемент в чугуне, полученном из руды рудника Таберг в Швеции. Вместе с Берцелиусом он придумал для элемента новое название ванадин (Vanadin) в честь богини из древней скандинавской мифологии, имевшей два имени - Ванадис и Фрейя. Позднее во всех странах, кроме Германии, элемент стали называть ванадий. Металлический ванадий был получен путем прокаливания хлорида в атмосфере водорода (1869). В русской химической литературе начала XIX в. ванадий упоминался под названиями ванадь, ванадин; у Гесса - ванадий."
  },
  {
    "id": 24,
    "text": "Открытие хрома (англ. Chromium, франц. Chrome, нем. Chrom) относится к периоду бурного развития химико- аналитических исследований солей и минералов. В России химики проявляли особый интерес к анализу минералов, найденных в Сибири и почти неизвестных в Западной Европе. Одним из таких минералов была так называемая сибирская красная свинцовая руда (крокоит), описанная еще Ломоносовым и впервые химически исследованная И. Г. Леманом в Петербурге в 1766 г. П. С. Паллас, описывая золотые прииски близ Екатеринбурга, упоминает о крокоите, как об особо интересном минерале. Позднее этот минерал многократно изучался русскими учеными - И. Д. Биндгеймом, Т. Е. Ловицем, А. А. Мусиным-Пушкиным и др. В конце XVIII в. образцы крокоита попали в минералогические коллекции Западной Европы. Вокелен и Маккварт анализировали его, но не нашли в нем ничего, кроме окислов свинца, железа и алюминия. Однако в 1797 г. Вокелен вернулся к исследованиям минерала, \"чудесный красный цвет, прозрачность и кристаллическая структура которого побуждали химиков интересоваться его природой\". Сначала, согласно данным Биндгейма, он предполагал наличие в минерале молибдена, но затем убедился в ошибочности этого предположения. Прокипятив тонко измельченный образец минерала с поташем и осадив карбонат свинца, Вокелен получил раствор, окрашенный в оранжево-желтый цвет. Из этого раствора он выкристаллизовал рубиново-красную соль, из которой выделил окисел и свободный металл, отличный от всех известных металлов. Вокелен назвал его хромом (Chrome) от греч. - окраска, цвет; правда, здесь имелось в виду свойство не металла, обладавшего серебристо-белым цветом, а его ярко окрашенных солей. Почти одновременно с Вокеленом хром открыл Клапрот. Обрабатывая размолотый в порошок крокоит соляной кислотой, Клапрот получил хромокислый свинец, из которого отделил хлорид свинца. Оставшийся раствор он обработал содой, в результате чего получилась зеленоватая гидроокись хрома. По традиции, идущей еще от алхимиков, признававших лишь семь металлов, каждый вновь открываемый металл получал очередной номер. Клапрот считал хром 21-м вновь открытым металлом. В России в XIX в. его именовали еще и хромием. Это название встречается у Захарова (1810), Двигубского (1824-1828) и даже в учебнике Гесса (1845)."
  },
  {
    "id": 25,
    "text": "O соединении марганца (англ. Manganese, франц. Маnganese, нем. Mangan) пиролюзите (MnO2), о его способности обесцвечивать стекло упоминается в трудах Плиния. Правда, в древности и в средние века пиролюзит не отличали от сходных по внешнему виду минералов, содержащих железо, особенно от магнетита и гематита, и в связи с этим называли его тоже магнезией. Ремесленники-стеклоделы, пользуясь пиролюзитом для обесцвечивания стекла, именовали его иногда мангановым камнем (Lapis manganensis), мылом стеклоплавильщиков, мылом стекла (Sapo vitri) из-за его обесцвечивающей способности. В 1740 г. Потт с помощью магнита доказал, что пиролюзит не содержит железа; позднее он подтвердил это заключение тем, что пиролюзит не изменяется при прокаливании и некоторых химических реакциях. Сначала пиролюзит называли черной магнезией (Magnesia nigra), чтобы отличать от основания эпсомской соли - белой магнезии. Когда же Шееле и Ган получили из черной магнезии металл путем восстановления пиролюзита углем, они назвали его магнезием (Magnesium). В чистом виде металл был получен в 1808 г. Джоном. По данным Партингтона, пиролюзит стали именовать манганесом в литературе уже в XVI в. Вероятно, это слово вошло в практику еще раньше, в ХIII в. (у Альберта Великого), и употреблялось наряду с другими названиями. Берцелиус в своем учебнике химии употребляет название манганий, или манган (Manganium), которое затем изменяется на манганум (Manganum). Происхождение последнего слова неясно; вероятнее всего, что оно произведено от греч.-\" да, действительно и проясняю, навожу блеск\". Таким образом, в целом слово означает \"действительно обесцвечиваю, проясняю\" и, возможно, имеет ремесленное происхождение, связанное с обесцвечивающим действием минерала на стекло при плавке. Слово марганец, вероятно, представляет собой искаженное слово манганес. В начале XIX в. в России было общепринято название марганцовик (Захаров, 1810), позже встречается ремесленное название манганес - камень, применяемый при изготовлении финифти пурпурового цвета и окрашенных стекол."
  },
  {
    "id": 26,
    "text": "Железо (англ. Iron, франц. Fer, нем. Eisen) - один из семи металлов древности. Весьма вероятно, что человек познакомился с железом метеоритного происхождения раньше, чем с другими металлами. Метеоритное железо обычно легко отличить от земного, так как в нем почти всегда содержится от 5 до 30% никеля, чаще всего - 7-8%. С древнейших времен железо получали из руд, залегающих почти повсеместно. Наиболее распространенны руды гематита (Fe2O3), бурого железняка (2Fe2O3·ЗН2О) и его разновидностей (болотная руда, сидерит, или шпатовое железо FeCO3), магнетита (Fe3O4) и некоторые другие. Все эти руды при нагревании с углем легко восстанавливаются при сравнительно низкой температуре, начиная с 500oС. Получаемый металл имел вид вязкой губчатой массы, которую затем обрабатывали при 700-800oС повторной проковкой.\n\nЭтимология названий железа на древних языках довольно отчетливо отражает историю знакомства наших предков с этим металлом. Многие древние народы, несомненно, познакомились с ним, как с металлом, упавшим с неба, т. е. как с метеоритным железом. Так, в древнем Египте железо имело название би-ни-пет (бенипет, коптское - бенипе), что в буквальном переводе означает небесная руда, или небесный металл. В эпоху первых династий Ур в Месопотамии железо именовали ан-бар (небесное железо). В папирусе Эберса (ранее 1500 г. до н.э.) имеются два упоминания о железе; в одном случае о нем говорится как о металле из города Кэзи (Верхний Египет), в другом - как о металле небесного изготовления (артпет). Древнегреческое название железа, так же как и северокавказское - зидо, связано с древнейшим словом, уцелевшим в латинском языке - sidereus (звездный от Sidus - звезда, светило). На древнем и современном армянском языке железо называется еркат, что означает \"капнувшее (упавшее) с неба\". O том, что древние люди пользовались вначале именно железом метеоритного происхождения, свидетельствуют и распространенные у некоторых народов мифы о богах или демонах, сбросивших с неба железные предметы и орудия, - плуги, топоры и пр. Интересен также факт, что к моменту открытия Америки индейцы и эскимосы Северной Америки не были знакомы со способами получения железа из руд, но умели обрабатывать метеоритное железо.\n\nВ древности и в средние века семь известных тогда металлов сопоставляли с семью планетами, что символизировало связь между металлами и небесными телами и небесное происхождение металлов. Такое сопоставление стало обычным более 2000 лет назад и постоянно встречается в литературе вплоть до XIX в. Во II в. н. э. железо сопоставлялось с Меркурием и называлось меркурием, но позднее его стали сопоставлять с Марсом и называть марс (Mars), что, в частности, подчеркивало внешнее сходство красноватой окраски Марса с красными железными рудами.\n\nВпрочем, некоторые народы не связывали название железа с небесным происхождением металла. Так, у славянских народов железо называется по \"функциональному\" признаку. Русское железо (южнославянское зализо, польское zelaso, литовское gelesis и т. д.) имеет корень \"лез\" или \"рез\" (от слова лезо - лезвие). Такое словообразование прямо указывает на функцию предметов, изготовлявшихся из железа, - режущих инструментов и оружия. Приставка \"же\", по-видимому, смягчение более древнего \"зе\" или \"за\"; она сохранилась в начальном виде у многих славянских народов (у чехов - zelezo). Старые немецкие филологи - представители теории индоевропейского, или, как они его называли, индогерманского праязыка - стремились произвести славянские названия от немецких и санскритских корней. Например, Фик сопоставляет слово железо с санскритским ghalgha (расплавленный металл, от ghal - пылать). Но вряд ли это соответствует действительности: ведь древним людям была недоступна плавка железа. С санскритским ghalgha скорее можно сопоставить греческое название меди, но не славянское слово железо. Функциональный признак в названиях железа нашел отражение и в других языках. Так, на латинском языке наряду с обычным названием стали (chalybs), происходящим от наименования племени халибов, жившего на южном побережье Черного моря, употреблялось название acies, буквально обозначающее лезвие или острие. Это, слово в точности соответствует древнегреческому, применявшемуся в том же самом смысле. Упомянем в нескольких словах о происхождении немецкого и английского названий железа. Филологи обычно принимают, что немецкое слово Eisen имеет кельтское происхождение, так же как и английское Iron. В обоих терминах отражены кельтские названия рек (Isarno, Isarkos, Eisack), которые затем трансформировались (isarn, eisarn) и превратились в Eisen. Существуют, впрочем, и другие точки зрения. Некоторые филологи производят немецкое Eisen от кельтского isara, означающего \"крепкий, сильный\". Существуют также теории, утверждающие, что Eisen происходит от ayas или aes (медь), а также от Eis (лед) и т.д. Староанглийское название железа (до 1150 г.) - iren; оно употреблялось наряду с isern и isen и перешло в средние века. Современное Iron вошло в употребление после 1630 г. Заметим, что в \"Алхимическом лексиконе\" Руланда (1612) в качестве одного из старых названий железа приведено слово Iris, означающее \"радуга\" и созвучное Iron."
  },
  {
    "id": 27,
    "text": "Соединения кобальта (англ. Cobalt, франц. Cobalt, нем. Kobalt) были известны и применялись в глубокой древности. Сохранился египетский стеклянный кувшин, относящийся к ХV в. до н.э., окрашенный солями кобальта, а также голубые стекловидные кирпичи, содержащие кобальт. В древней Ассирии, а также в Вавилоне из кобальта изготовляли лазурит - голубую краску, которой обливали керамические изделия. Вероятно, исходным материалом для получения кобальтовых соединений служил тогда цаффер (Zaffer) - сапфир, содержащий висмут и кобальт, откуда, по-видимому, и произошли названия красок - сафлор, шафран и др. В средние века горняки находили вместе с другими рудами кобальтовую \"землю\", но не знали, что с ней делать. Иногда эта земля была похожа на серебряную руду, но не содержала никакого серебра. Примесь кобальтовой земли к другим рудам мешала выплавке металлов: с образующимся густым дымом (сульфидов и арсенидов) терялась часть выплавляемого металла. Еще в IV в. у Псевдодемокрита и других авторов встречаются слова, означающие дым, образующийся при обжигании руд, содержащих сульфиды мышьяка. В средние века немецкие горняки, очевидно, желая подчеркнуть свойства кобальтовых земель, называли их кобольд (или кобельт), что означало подземный гном, насмешливый дух, бессовестный плут. В древнерусском языке имеются близкие по смыслу слова кобение (гадание), кобь (гадание по птичьему полету); последнее слово интересно сравнить с современным названием птицы - кобчик.\n\nКобальт упоминается у Бирингуччо, Василия Валентина, Парацельса и других авторов XV-XVII вв. В \"Алхимическом лексиконе\" Руланда (1612) о кобальте говорится: \"Кобол, кобальт (Koboltum, Kobaltum) или коллет (Colletum) - металлическая материя, чернее свинца и железа, растягивающаяся при нагревании. Кобальт - черная, немного похожая по цвету на золу материя, которую можно ковать и лить, но она не обладает металлическим блеском, и которая представляет собой вредную взвесь, уводящую (при плавке) вместе с дымом хорошую руду\". Очевидно, здесь говорится о металлическом кобальте. Тем не менее в истории химии принято считать, что металлический кобальт был впервые описан в 1735 г. упсальским профессором Брандтом. В диссертации \"О полуметаллах\" Брандт указывает, в частности, что получаемый из руд металлический висмут не представляет собой чистого металла, а содержит \"кобальтовый королек\" (металлический кобальт). Он же выяснил, что соли кобальта окрашивают стекла в синий цвет. В чистом виде металлический кобальт был получен Берцелиусом.\n\nВ русской литературе XVIII и начала XIX в. встречаются названия кобольт, коболт (Соловьев и Страхов, 1824 и в более ранних сочинениях по химии). Двигубский (1824) употребляет название кобальт; в дальнейшем оно становится общепринятым."
  },
  {
    "id": 28,
    "text": "Никель (англ., франц. и нем. Nickel) открыт в 1751 г. Однако задолго до этого саксонские горняки хорошо знали руду, которая внешне походила на медную руду и применялась в стекловарении для окраски стекол в зеленый цвет. Все попытки получить из этой руды медь оказались неудачными, в связи с чем в конце XVII в. руда получила название купферникель (Kupfernickel), что приблизительно означает \"дьявольская руда\". Руду эту (красный никелевый колчедан NiAs) в 1751 г. исследовал шведский минералог Кронштедт. Ему удалось получить зеленый окисел и путем восстановления последнего - новый металл, названный никелем. Когда Бергман получил металл в более чистом виде, он установил, что по своим свойствам металл похож на железо; более подробно никель изучали многие химики начиная с Пруста. Никкел - ругательное слово на языке горняков. Оно образовалось из искаженного Nicolaus - родового слова, имевшего несколько значений. Но главным образом слово Nicolaus служило для характеристики двуличных людей; кроме того, оно обозначало \"озорной маленький дух\", \"обманчивый бездельник\" и т. д. В русской литературе начала XIX в. употреблялись названия николан (Шерер, 1808), николан (Захаров, 1810), николь и никель (Двигубский, 1824)."
  },
  {
    "id": 29,
    "text": "Медь (англ. Copper, франц. Cuivre, нем. Kupfer) - один из первых металлов, которые человек стал применять для технических целей. Периоды использования меди и бронзы ознаменовали целые эпохи культурного развития человечества под названием медный век и бронзовый век. Древнейшие изделия, по-видимому, из самородной меди, найденные в Египте, относятся к тысячелетию до н. э. Позднее египтяне добывали медь из ее окисных руд (бирюзы, малахита и др.). Руды плавили при 1083oС в примитивных горнах с применением дутья. О выплавке таким же путем железа (Тпл. 1530oС) не могло быть и речи. Около II-III в. выплавка меди производилась в широком масштабе не только в Египте, но и в Месопотамии, на Кавказе и в других странах древнего мира. Огромное количество древних медных и бронзовых изделий, обнаруживаемых археологами, заставляет сомневаться в том, что медь выплавлялась только из окисных руд. Более поздние источники (Х-XI вв.) свидетельствуют об использовании для добычи меди сернистых руд. Например, в сочинении Теофила \"О различных искусствах\" описывается предварительная операция обработки руды - окислительный обжиг кусков руды на кострах (выжигание серы). В Х-ХII вв. до н.э. медные и бронзовые орудия труда и оружие начинают вытесняться железными. Однако это не помешало меди сохранить свое важное техническое значение до наших дней.\n\nЛатинское название меди Cuprum (древн. Aes cuprium, Aes cyprium) произошло от названия острова Кипр, где уже в III в. до н. э. существовали медные рудники и производилась выплавка меди. У Страбона медь именуется халкосом от названия города Халкиды на Эвбее. От этого слова произошли многие древнегреческие названия медных и бронзовых предметов, кузнечного ремесла, кузнечных изделий и литья. Второе латинское название меди Aes (санскр. ayas, готское aiz, герм. erz, англ. ore) означает руда или рудник. Сторонники индогерманской теории происхождения европейских языков производят русское слово медь (польск. miedz, чешск. med) от древненемецкого smida (металл) и Schmied (кузнец, англ. Smith). Конечно, родство корней в данном случае несомненно, однако, по нашему мнению, оба эти слова произведены от греч. рудник, копь независимо друг от друга. От этого слова произошли и родственные названия - медаль, медальон (франц. medaille). Слова медь и медный встречаются в древнейших русских литературных памятниках. Алхимики именовали медь венера (Venus); в более древние времена встречается название марс (Mars)."
  },
  {
    "id": 30,
    "text": "Сплав меди с цинком - латунь - известна еще до начала нашей эры, но металлического цинка древние люди не знали. О латуни упоминают многие авторы, в том числе Аристотель, который рассказывает о производстве латуни в стране моссинеков, откуда пошло немецкое название латуни - Messing. Древним культурным народам была известна также фригийская зола, употреблявшаяся для лечения глазных болезней, об этом упоминается еще в папирусе Эберса (около 1500 лет до н. э.). Из минералов, содержащих цинк, в первую очередь следует упомянуть галмей (карбонат цинка), из которого прокаливанием получали помфоликс - тонкую пылевидную окись цинка, известную древним и средневековым металлургам в виде белого дыма, образующегося при некоторых металлургических операциях. Слово \"галмей\" можно сопоставить с греч., происходящим от имени финикийского бога Кадма, а также от названия горы Кадм. Кадмией, впрочем, называли и другие металлические земли. Из этого слова арабы в IX-Х вв. произвели слово калмейя, или каламина, которое вошло в средневековый алхимический обиход как lapis calaminaris. Другим названием минерала, образующим при сплавлении с медью латунь, является тоже арабское слово туция (Tutia), означающее по-персидски дым. В средние века арабские и западноевропейские врачи хорошо знали лечебное средство nix alba (белый снег); его получали путем прокаливания галмея с углем в виде белого порошка, оседающего на стенках камер печей. Иногда это вещество алхимики называли \"философской шерстью\" (lana philosophica). Слово цинк встречается впервые у Парацельса (Erz der Zinken), который указывает, что этот чуждый (привозимый из других стран) нековкий металл содержит большое количество ртути, или меркуриального спирта, благодаря чему легко превращается в жидкость. Либавий называет цинк восьмым металлом, а Агрикола - контерфеем (conterfey). Последнее наименование, по-видимому, указывает на внешнее сходство латуни и цинка с другими металлами, например с золотом. Производство латуни в древнем мире восходит, вероятно, ко II в. до н. э., в Европе (во Франции) оно началось около 1400 г.; французские гугеноты в дальнейшем распространили это производство в Германии и в других странах. Что же касается производства металлического цинка, то есть основания полагать, что оно зародилось в Индии около XII в.; в Европу в XVI-XVIII вв. ввозился индийский и китайский цинк под названием калаем (Calaem). Состав соединений цинка оставался неизученным вплоть до XVIII в., хотя некоторые из них, например белый купорос (сульфат цинка), использовали для получения латуни, добавляя к расплаву меди вместе с порошком угля. В 1721 г. саксонский металлург Генкель (учитель Ломоносова) более подробно описал цинк и его некоторые минералы и соединения. Насчет происхождения слова цинк существует несколько предположений. Некоторые считают, что оно связано с персидским \"ченг\" (Tschang), хотя это название означает не только цинк, а вообще камни. Руланд (1612), например, определяет цинк как металлический марказит (металлическую материю), представляющий собой смесь из четырех металлов. По менее правдоподобной версии название цинк произошло от древнегерманского \"цинко\" (означающего, в частности, бельмо на глазу) или средневекового германского \"цинке\" (Zinke), имеющего различное значение; например, в средневековом фармацевтическом лексиконе имеется выражение: \"цинкен из алоэ и кораллов\". Возможно, слово цинк произведено от немецкого Zian - олово.\n[Цинк] "
  },
  {
    "id": 31,
    "text": "В классической статье \"Естественная система элементов и применение ее к указанию свойств неоткрытых еще элементов\" (1871) Менделеев предсказал существование нескольких элементов и среди них эка-алюминия (Eka-Aluminium). Исходя из периодического закона, Менделеев описал основные свойства эка-алюминия и предсказал, что он будет открыт методом спектрального анализа. Все это полностью оправдалось. В 1875 г. Лекок де Буабодран, исследуя цинковую обманку с горы Пьерфитт (Пиренеи), спектроскопически обнаружил в ней новый элемент, выделил соли этого элемента и определил некоторые его свойства. Он назвал новый элемент галлием (Gallium) в честь своего отечества - Франции (лат. Gallia); в этом названии содержался также намек на слово петух (лат. gallus, франц. le coq), т. е. на имя самого Лекока де Буабодрана. Открытие галлия явилось величайшим триумфом периодического закона Менделеева."
  },
  {
    "id": 32,
    "text": "Еще в 1871 г. Менделеев предвидел существование элемента, сходного с кремнием, эка-силиция (Eka-Silicium). Через 15 лет, в 1885 г., профессор минералогии Фрейбергской горной академии Вельсбах открыл на прииске Химмельфюрст, близ Фрейберга, новый минерал, названный им аргиродитом, из-за наличия в минерале серебра. Вельсбах попросил Винклера произвести полный анализ образца минерала. Винклер нашел, что общая сумма составных частей минерала не превышает 93 - 94% взятой навески и, следовательно, в минерале присутствует какой-то неизвестный элемент, не обнаруживаемый анализом. После упорной работы в начале февраля 1886 г. он открыл соли нового элемента и выделил некоторое количество самого элемента в чистом виде. В первом сообщении об открытии Винклер высказал предположение, что новый элемент является аналогом сурьмы и мышьяка. Эта мысль вызвала литературную полемику, не утихавшую до тех пор, пока не было установлено, что новый элемент - эка-силиций, предсказанный Менделеевым. Винклер предполагал назвать элемент нептунием, имея в виду, что история его открытия подобна истории открытия планеты Нептун, предсказанной Леверрье. Однако оказалось, что имя нептуний (Neptunium) уже было дано одному ложно открытому элементу, и Винклер переименовал открытый им элемент на германий (Germanium) в честь своего отечества. Название это вызвало резкие возражения со стороны некоторых ученых. Например, один из них указывал на то, что это название похоже на название цветка - гераний (Geranium). В пылу споров Раймон предложил в шутку именовать новый элемент ангулярием (Angularium), т. е. угловатым, вызывающим споры. Однако Менделеев в письме к Винклеру решительно поддержал название германий."
  },
  {
    "id": 33,
    "text": "Соединения мышьяка (англ. и франц. Arsenic, нем. Arsen) известны очень давно. В III-II тысячелетиях до н. э. уже умели получать сплавы меди с 4-5% мышьяка. У ученика Аристотеля, Теофраста (IV-III в. до н. э.) встречающийся в природе красный сульфид мышьяка именуется реальгаром; Плиний называет желтый сернистый мышьяк Аs2S3 аурипигментом (Auripigmentum) - окрашенный в золотистый цвет, а позднее он получил название орпимент (orpiment). Древнегреческое слово арсеникон, а также сандарак, относятся главным образом к сернистым соединениям. В I в. Диоскорид описал обжигание аурипигмента и образующийся при этом продукт - белый мышьяк (Аs2O3). В алхимический период развития химии считалось неоспоримым, что арсеник (Arsenik) имеет сернистую природу, а так как сера (Sulphur) почиталась \"отцом металлов\", то и арсенику приписывали мужские свойства. Неизвестно, когда именно впервые был получен металлический мышьяк. Обычно это открытие приписывается Альберту Великому (ХIII в.). Окрашивание меди при добавках мышьяка в белый серебристый цвет алхимики рассматривали как превращение меди в серебро и приписывали такую \"трансмутацию\" могущественной силе мышьяка. В средние века и в первые столетия нового времени стали известны ядовитые свойства мышьяка. Впрочем, еще Диоскорид (I в.) рекомендовал больным астмой вдыхание паров продукта, получаемого при нагревании реальгара со смолой. Парацельс уже широко применял белый мышьяк и другие соединения мышьяка для лечения. Химики и горняки ХV-ХVII в. знали о способности мышьяка сублимироваться и образовывать парообразные продукты со специфическим запахом и ядовитыми свойствами. Василий Валентин упоминает о хорошо известном металлургам ХVI в. доменном дыме (Huttenrauch) и его специфическом запахе. Греческое (и латинское) название мышьяка, относившееся к сульфидам мышьяка, происходит от греч. мужской. Имеются и другие объяснения происхождения этого названия, например от арабского arsa paki, означавшего \"глубоко в тело проникающий несчастный яд\"; вероятно, арабы заимствовали это название от греков. Русское название мышьяк известно с давних пор. В литературе оно появилось со времен Ломоносова, который считал мышьяк полуметаллом. Наряду с этим названием в ХVIII в. употреблялось слово арсеник, а мышьяком называли As2O3. Захаров (1810) предлагал название мышьяковик, но оно не привилось. Слово мышьяк, вероятно, заимствовано русскими ремесленниками у тюркских народов. На азербайджанском, узбекском, фарсидском и других восточных языках мышьяк назывался маргумуш (мар - убить, муш - мышь); русское мышьяк, вероятно, искаженное мышь-яд, или мышь-ядь."
  },
  {
    "id": 34,
    "text": "Селен (англ. Selenium, франц. Selenium, нем. Selren) открыт в 1817 г. Берцелиусом, который так рассказывает об этом открытии:\n\n\"Я исследовал в сотружестве с Готлибом Ганом метод, который применяют для производства серной кислоты в Грипсхольме. Мы обнаружили в серной кислоте осадок, частью красный, частью светло-коричневый. Этот осадок, опробованный с помощью паяльной трубки, издавал слабый редечный запах и образовывал свинцовый королек. Согласно Клапроту, такой запах служит указанием на присутствие теллура. Ган заметил при этом, что на руднике в Фалюне, где собирается сера, необходимая для приготовления кислоты, также ощущается подобный запах, указывающий на присутствие теллура. Любопытство, вызванное надеждой обнаружить в этом коричневом осадке новый редкий металл, заставило меня исследовать осадок. Приняв намерение отделить теллур, я не смог, однако, открыть в осадке никакого теллура. Тогда я собрал все, что образовалось при получении серной кислоты путем сжигания фалюнской серы за несколько месяцев, и подверг полученный в большом количестве осадок обстоятельному исследованию. Я нашел, что масса (т.е. осадок) содержит до сих пор неизвестный металл, очень похожий по своим свойствам на теллур. В соответствии с этой аналогией я назвал новое тело селеном (Selenium) от греч. - луна, так как теллур назван по имени Tellus (Теллус) - нашей планеты\".\n\nТаким образом, название селен как бы подчеркивает, что этот элемент - спутник теллура, подобно тому, как Луна спутник Земли. Добавим к этому, что Берцелиусу пришлось провести большое сравнительное исследование реакций селена и теллура. В русской литературе первых десятилетий XIX в. селен называли селением (Соловьев и Двигубский, 1824; Гесс, 1831); Страхов употребляет название селин (1825). После 1835 г. было принято название селен."
  },
  {
    "id": 35,
    "text": " Бром (англ. Bromine, франц. Brome, нем. Brom) впервые был получен в 1825 г. Левигом - студентом Гейдельбергского университета, работавшим у Гмелина. Левиг выделил бром из воды источника в Крейцнахе, воздействуя на нее хлором. Но пока он приготовлял большее количество препарата для исследования, появилось сообщение Балара (1826). Препаратор из Монпелье описывал тяжелую темно-бурую жидкость, которую он выделил из золы морских водорослей, признал новым элементарным веществом и назвал муридом (от лат. muria - рассол). Однако комиссия Парижской академии наук (Вокелен, Тенар и Гей-Люссак), проверявшая опыты Балара, нашла это название неудачным, так как соляная кислота называлась тогда Acidum muriaticum (муриевая кислота, от гипотетического элемента мурия), а ее соли - муриатами. Столь похожие названия - мурид и муриаты - могли вызвать недоразумения. Комиссия предложила назвать элемент бромом (Brome) от греч. - зловонный. Это название (с языковыми особенностями) было принято во всех странах. В русской химической литературе XIX в. встречаются названия вром (Иовский, 1827), мурид, вромид, а затем, начиная с Гесса и др., бром."
  },
  {
    "id": 36,
    "text": " После того как Рамзай открыл аргон и гелий, перед ним возник вопрос о расположении новых элементов в периодической системе. Воспользовавшись методом Менделеева (\"по образцу нашего учителя Менделеева\", как писал Рамзай), он поместил новые газы в соседстве с другими элементами в порядке возрастания атомных весов. При этом ясно обнаружилось, что между гелием и аргоном остается пустая клетка. Ниже аргона, между бромом и рубидием, и еще ниже, между иодом и цезием, тоже имелись пустые места, и это позволило допустить, что инертные газы составляют особую группу периодической системы. Осенью 1897 г. Рамзай в качестве президента Химического отделения Британской ассоциации научных работников должен был выступить с докладом на очередном съезде ассоциации в Торонто. Темой доклада он избрал \"еще неоткрытый газ\" и, говоря о нем, продемонстрировал свою таблицу. Доклад Рамзая побудил исследователей к интенсивным поискам неоткрытых газов в различных минералах и минеральных водах, но честь отыскать его выпала на долю того же Рамзая. В 1898 г. совместно со своим ассистентом Траверсом Рамзай спектроскопически обнаружил один из предсказанных им газов в пробе аргона, а затем выделил его в более чистом виде путем испарения жидкого воздуха. Новый газ был назван криптоном от греч. - секретный, скрытый."
  },
  {
    "id": 37,
    "text": "Авторы открытия спектрального анализа (1859) - Бунзен и Кирхгофф - немедленно применили его в качестве вспомогательного метода при химическом анализе минералов, и уже через год сообщили об открытии ими цезия. Продолжая исследования, они заинтересовались минералом лепидолитом (фторсиликат лития и алюминия) и, переработав 150 кг саксонского лепидолита, из фракции, содержащей щелочные металлы, выделили с помощью хлорплатиновой кислоты (H2PtCl6) двойные хлорплатинаты калия, цезия и рубидия. То обстоятельство, что калийные соли лучше растворяются в воде, чем рубидиевые и цезиевые, помогло исследователям отделить последние от калиевых солей. При спектроскопическом анализе остатка после удаления калия обнаружились две новые линии в красной части спектра. Эти линии Бунзен и Кирхгофф правильно отнесли к новому металлу, который назвали рубидием (лат. rubidus - красный) из-за цвета его спектральных линий. Получить рубидий в виде металла Бунзену удалось в 1863 г."
  },
  {
    "id": 38,
    "text": "В свинцовом руднике, близ деревни Стронциан в Шотландии, был найден редкий минерал, имевшийся до тех пор в одной или двух минералогических коллекциях. Минералоги ошибочно принимали его за флюорит или за так называвшийся аэрированный барит (витерит), представлявший собой карбонат бария, открытый Витерингом в 1784 г. Около 1787 г. минерал был исследован Крауффордом и Крюикшенком, точно установившими, что в нем содержится особая земля, отличная от витерита. Сообщение об этом опубликовано Крауффордом в 1790 г. Независимо от Крауффорда и Крюикшенка минерал изучал Гоп. В его работе, опубликованной в 1794 г., сообщается, что в минерале присутствует карбонат неизвестной земли, названной Гопом стронцитом (strontites). К этому же выводу пришел Клапрот, исследовавший минерал годом раньше. Клапрот наименовал землю стронцианом, а минерал, ее содержащий, стронцианитом. Свойства новой земли изучали Кирван (1793), Пеллетье (1797), Фуркруа и Вокелен (1797); все они пришли к тем же результатам. Следует подчеркнуть, что еще в начале 90-х годов XVIII в. Т. Е. Ловиц в Петербурге при получении из тяжелого шпата чистого хлорида бария обнаружил в остатке после кристаллизации последнего какую-то соль, кристаллизующуюся в длинные заостренные кристаллы. Ловиц заподозрил наличие в тяжелом шпате примеси новой земли, но опоздал с публикацией; в 1794 г. уже были опубликованы сведения об открытии стронциана. Однако Ловицу все же принадлежит первенство открытия стронциана в тяжелом шпате. Он подробно исследовал реакции солей бария, стронция и кальция, показал различие этих солей и предложил способ разделения хлоридов трех металлов, основанный на их растворимости в спирте. Электролитический металлический стронций получен Дэви в 1808 г. В русской химической литературе начала XIX в. встречаются названия стронтий (Гизе, 1813), стронциан (Иовский,1822), стронтиян (Страхов, 1825), стронций (Двигубский и Павлов, 1825); кроме того, часто употреблялось название \"основание стронциановой земли\"."
  },
  {
    "id": 39,
    "text": "Иттрий не принадлежит к группе редких земель, являясь элементом III группы периодической системы, но история его открытия и исследования тесно связана с открытием редкоземельных элементов. Напомним, что впервые слово иттрий (Yttria) появилось в конце XVIII в. в результате исследований Гадолином черного минерала иттербита (гадолинита). Экеберг в 1797 г. очистил выделенную из гадолинита землю и назвал ее иттрия, а спустя 45 лет Мозандер разложил ее на иттрий, тербий и эрбий; все эти названия символизировали разделение исходного иттербита и произведены от трех слогов названий минерала - итт, терб и эрб. В дальнейшем все три земли Мозандера подвергались длительным исследованиям, причем не раз сообщалось о ложных открытиях элементов. В русской химической литературе первой половины XIX в. элемент носил названия: основание иттрийской земли, иттрий (Двигубский, 1824), иттрин (Страхов), основание иттриевой земли, иттрий (Гесс) и др."
  },
  {
    "id": 40,
    "text": "Минерал гиацинт с острова Цейлон, содержащий цирконий, был известен с древних времен как драгоценный камень из-за его красивого бледного желто-коричневого цвета, переходящего в дымчато-зеленый, и особого блеска. Гиацинт считался разновидностью топаза и рубина, близким им по своему химическому составу. Минералог Вернер в конце XVIII в. дал минералу новое название - циркон. В 1789 г. Клапрот, используя разработанный им метод, сплавил в серебряном тигле порошок циркона с едкой щелочью и растворил сплав в серной кислоте. С трудом выделив из раствора кремнекислоту и железо, он получил кристаллы соли, а затем и окисел (землю), названную им циркония (Zirconerde). Эту же землю выделил Гитон де Морво из гиацинта, найденного во Франции. Нечистый металлический циркон получил впервые Берцелиус в 1824 г.; чистый цирконий удалось выделить лишь в 1914 г. Названия \"циркон\" и \"цирконий\" происходят от арабского zarqun - киноварь. Персидское слово zargun означает \"окрашенный в золотистый цвет\". В русской химической литературе начала XIX в. металл называли циркон (Шерер, 1808), цирконь (Страхов, 1825), основание цирконной земли и цирконий (Двигубский, 1824), циркон (Захаров, 1810); кроме того, встречается название \"цирконная земля\". Название \"цирконий\" ввел переводчик книги Гизе (1813)."
  },
  {
    "id": 41,
    "text": "Ниобий (англ. Niobium, иногда, особенно в американской литературе Columbium, франц. Niobium, нем. Niob) открыт в 1801 г. В Британский музей из Америки (штат Массачусетс) был прислан неизвестный минерал. Гатчет, который исследовал этот минерал, названный позднее колумбитом, вначале отождествлял его с сибирской хромовой рудой, но затем обнаружил, что кислота (окисел), образующаяся из щелочного сплава минерала, обладает совершенно иными свойствами, чем хромовая кислота. Гатчету не удалось восстановить из окисла металл, однако он все же назвал его колумбием в честь Христофора Колумба и старинного названия Америки. Год спустя шведский химик Экеберг открыл в одной из финских руд новый элемент, названный им танталом (Tantalum), так как окисел этого металла оказался чрезвычайно устойчивым и не разрушался даже в избытке кислоты. Он как бы не мог насытиться кислотой, подобно тому как мифический Тантал, наказанный Зевсом, стоя по горло в воде и терзаясь жаждой, не мог удовлетворить ее. Минерал, содержащий этот металл, был наименован танталитом. Однако в 1809 г. Волластон доказал, что колумбий Гатчета и тантал Экеберга представляют собой один и тот же металл, так как их окислы очень близки по удельному весу. Этот спорный вопрос разрешил Розе, который в 1844 г. в результате тщательного анализа колумбитов и танталитов различного происхождения установил, что в некоторых из них помимо тантала содержится еще один элемент, близкий по свойствам к танталу. Этот новый элемент Розе назвал ниобием (Niobium) по имени мифической Ниобы, дочери Тантала. Колумбий Гатчета оказался смесью ниобия и тантала. В России колумбий Гатчета заинтересовал химика-аналитика Т. Е. Ловица, который начал исследование нового металла, но не успел его закончить, опубликовав о нем лишь заметку (1806). В русской литературе начала XIX в. колумбий Гатчета назывался колумб (Шерер, 1808), колумбий (Ловиц), тантал и ниобий (Гесс)."
  },
  {
    "id": 42,
    "text": "Слово молибден (англ. Molybdenum, франц. Molybdene, нем. Molybdan) происходит от древнегреческих названий свинца и минерала - свинцовый блеск. Из-за внешнего сходства свинцового блеска с графитом и молибденовым блеском латинское производное от греч. Molybdaena применялось в средние века, вплоть до XVIII в., для обозначения всех этих минералов. Наряду с этим все перечисленные минералы именовали также Lapis plumbarius, Plumbago metallica, Galena (нем. Reissblei, Wasserblei, Hartblei). В \"Алхимическом лексиконе\" Руланда (1613) приводятся и другие названия - moliboto, molipdides. В 1758 г. Кронштедт высказал мнение, что графит и молибденовый блеск представляют собой различные вещества, а 20 лет спустя Шееле доказал это, получив белый окисел МоO3, который он назвал Wasserbleyerde и молибденовой кислотой (Acidum molybdaenae). В 1790 г. появилось сообщение Гьельма о том, что ему удалось выделить нечистый металлический молибден путем восстановления его окисла; чистый металл получен Берцелиусом в 1817 г. В конце XVIII в. химик-флогистик Кирван предложил назвать новый металл молибденитом (Molybdenit), но вскоре это название присвоили минералу. Общепринятое название молибден (Molibdenum) принадлежит Берцелиусу. В дальнейшем появились сообщения об открытии в молибденовых минералах новых элементов - ниппония (Nipponium) и неомолибдена (Neomolybdenium), но эти сообщения не подтвердились. Русское название молибден вошло в употребление в 20-х годах XIX в. (Двигубский, 1824); до этого времени употреблялись названия молибдена (Захаров, 1810; Соловьев, 1824) и моливден (Страхов, 1825)."
  },
  {
    "id": 43,
    "text": "В своих знаменитых предсказаниях среди других неоткрытых элементов Менделеев назвал эка-марганец - аналог марганца с атомным весом около 100. В год этого предсказания (1871) можно было предполагать, что подобный элемент уже открыт в 1846 г. Германом в минерале иттроильмените (позже получившем название самарскит), так как описанные автором свойства элемента позволяли считать его эка-марганцем. И хотя открытие Германом элемента, названного им ильмением, было опровергнуто Розе, Менделеев все же предполагал, что ильмений Германа может быть эка-марганцем. Поиски аналога марганца долгое время были безуспешными, хотя недостатка в сообщениях о его \"открытии\" не ощущалось; так были \"открыты\" дэвий, люций, ниппоний. В 1925 г. Ноддак и Такке сообщили о том, что они нашли два новых элемента - 43 и 75. Первый был назван мазурием, второй - рением. Существование мазурия не было подтверждено сколько-нибудь убедительно, тогда как открытие рения стало действительностью. В 1936 г. Лоуренс из Калифорнийского университета в Беркли послал итальянскому физику Сегрэ в Палермо образец молибдена, подвергнутого длительному (несколько месяцев) облучению в циклотроне жесткими дейтеронами. Сегрэ совместно с Перрье установили, что радиоактивность этого образца относится не только к содержащимся в нем молибдену, цирконию и ниобию, но и рению и марганцу. Активная часть материала, близкая по химическим свойствам к рению, была выделена в невесомом количестве (около 10-10 г.) и оказалась изотопом элемента 43. Вскоре Сегрэ и Перрье выделили еще пять изотопов этого элемента, а затем Сегрэ и By доказали существование его изотопов в продуктах распада урана. Позже было получено еще несколько изотопов нового элемента и среди них два вполне устойчивых. Элемент 43 отсутствует в природе, поэтому Сегрэ и Перрье предложили назвать его технецием от греч. - искусственный, приготовленный руками человека."
  },
  {
    "id": 44,
    "text": "Этот металл платиновой группы открыт К. К. Клаусом в Казани в 1844 г. при анализе им так называемых заводских платиновых остатков. Получив из Петербургского монетного двора около 15 фунтов таких остатков, после извлечения из руды платины и некоторых платиновых металлов, Клаус сплавил остатки с селитрой и извлек растворимую в воде часть (содержащую осмий, хром и другие металлы). Нерастворимый в воде остаток он подверг действию царской водки и перегнал досуха. Обработав сухой остаток после дистилляции кипящей водой и добавив избыток поташа, Клаус отделил осадок гидроокиси железа, в котором обнаружил присутствие неизвестного элемента по темной пypпурно-красной окраске раствора осадка в соляной кислоте. Клаус выделил новый металл в виде сульфида и предложил назвать его рутением в честь России (лат. Ruthenia - Россия). Это название впервые было дано в 1828 г. Озанном одному из мнимо открытых им элементов. По сообщению Озанна, при анализе Нижне-Тагильской платиновой руды он открыл три платиновых металла: рутений, плуран (сокращение слов платина Урала) и полин (греч. - седой, по цвету раствора). Берцелиус, проверивший анализы Озанна, не подтвердил его открытия. Клаус, однако, полагал, что Озанн получил окись рутения и упомянул об этом в своем сообщении 1845 г. По мнению же Завидского, рутений открыт еще ранее (1809) виленским ученым Снядецким, последний предложил наименовать его вестием от имени астероида Веста, открытого в 1807 г."
  },
  {
    "id": 45,
    "text": "Родий был открыт в 1804 г. Волластоном вслед за открытием палладия. Волластон растворял сырую платину в царской водке, затем нейтрализовал избыток кислоты едким натром. Из нейтрального раствора он осадил платину хлористым аммонием, а палладий - цианистой ртутью. Фильтрат, обработанный соляной кислотой для удаления избытка цианистой ртути, был выпарен досуха. Остаток, после обработки алкоголем, представлял собой темно-красный порошок двойной натриевородиевой соли соляной кислоты (хлорид). Из этого порошка при прокаливании его в токе водорода легко получается металл. Слово \"родий\" произведено от греч. - роза и розовый в соответствие с цветом растворов солей металла в воде. В русской литературе начала XIX в. фигурируют названия родиа (Захаров, 1810), родь (Страхов, 1825) и родий (Двигубский, 1824)."
  },
  {
    "id": 46,
    "text": "Палладий был найден Волластоном (1803) тоже в сырой платине, в той части ее, которая растворима в царской водке. С открытием палладия связана следующая история. Когда Волластон получил некоторое количество металла, он, не опубликовав сообщения о своем открытии, распространил в Лондоне анонимную рекламу о том, что в магазине торговца минералами Форстера продается новый металл палладий, представляющий собой новое серебро, новый благородный металл. Этим заинтересовался химик Ченевикс. Он купил образчик металла и, ознакомившись с его свойствами, предположил, что металл изготовлен из платины путем ее сплавления ртутью по методу русского ученого А. А. Мусина-Пушкина. Ченевикс высказал свое мнение в печати. В ответ на это анонимный автор рекламы объявил, что он готов выплатить 20 фунтов стерлингов тому, кто сумеет искусственно приготовить новый металл. Естественно, что ни Ченевикс, ни другие химики не смогли этого сделать. Через некоторое время Волластон сообщил официально, что он автор открытия палладия и описал способ его получения из сырой платины. Одновременно он сообщил об открытии и свойствах еще одного платинового металла - родия. Слово палладий (Palladium) Волластон произвел от названия малой планеты Паллады (Pallas), открытой незадолго до этого (1801) немецким астрономом Ольберсом. В русской литературе начала XIX в. палладий называли иногда палладь (Страхов, 1825) или паладь; у Севергина (1812) уже фигурирует название палладий."
  },
  {
    "id": 47,
    "text": "Серебро (англ. Silver, франц. Argent, нем. Silber) стало известно значительно позднее золота, хотя и оно тоже встречается иногда в самородном состоянии. В Египте археологами найдены серебряные украшения, относящиеся еще к додинастическому периоду (5000-3400 до н. э.). Однако до середины II тысячелетия до н. э. серебро было большой редкостью и ценилось дороже золота. Предполагают, что древнеегипетское серебро было привозным из Сирии. Древнейшие серебряные предметы в Египте и других странах Западной Азии, как правило, содержат в себе золото (от 1 до 38%); их, вероятно, изготовляли из естественных сплавов, так же как и знаменитый золото-серебряный сплав \"электрон\" (греч. - азем). Может быть, это обстоятельство дало повод называть серебро \"белым золотом\". Древнеегипетское название серебра \"хад\" (had или hat) означает \"белое\". В Мессопотамии серебряные украшения зарегистрированы в находках, относящихся к 2500 г. до н. э. Серебряные предметы здесь также редки до XVI в. до н. э., когда серебро стало использоваться в гораздо больших масштабах. В древнем Уре (около 2000 л. до н. э.) серебро называлось ку-баббар (ku-babbar) от ку (быть чистым) и баббар (белый). Серебряные предметы, относящиеся ко II тысячелетию до н. э., найдены и в других странах (Эгейский архипелаг, Троя). В рукописях тех времен встречается греческое название серебра - от слова белый, блистающий, сверкающий. С древнейших времен серебро применялось в качестве монетного сплава (900 частей серебра и 100 частей меди). Европейские народы познакомились с серебром около 1000 г. до н. э. Еще в эллинистическом Египте, а вероятно, и раньше серебро часто называли луной и обозначали знаком луны (чаще - растущей после новолуния). В алхимический период это название серебра было широко распространенным. Наряду с ним и с обычным лат. argentum существовали и тайные названия, например Sidia (id est Luna), terra fidelis, terra coelestis и т. д. Алхимики иногда считали серебро конечным продуктом трансмутации неблагородных металлов, осуществляемой с помощью \"белого философского камня\" (белого порошка), а иногда - промежуточным продуктом при получении искусственного золота. Внешний вид и цвет металла объясняют то, что его называли серебром не только на древнеегипетском, ассирийском, древнегреческом, армянском (аркат или аргат) и латинском языках, но и на некоторых новых языках. Филологи полагают, что романские названия серебра произошли от греч. (корень арг по-санскритски означает пылать, быть светлым), тоже связанного с санскритским arjuna (свет), rajata (белый). Труднее объяснить происхождение англ. Silver (древнеангл. Seolfor), нем. Silber и схожих с ними названий - готского Silubr, голландского zilver, шведского silfer, датского solf. Полагают, что все эти названия произошли от ассирийского Сарпу (sarpu), точнее Si-rа-pi-im (серафим?), означающего \"белый металл\", \"серебро\". Что касается происхождения славянских названий сидабрас, сиребро (чешск. - стрибро) и древнеславянского (древнерусского) сребро (сьребро, съребро, серебро), то большинство филологов связывает их с германским Silber, т. е. с ассирийским Сарпу. Возможно, однако, и другое сопоставление со словом \"серп\" (лунный) - по-древнеславянски \"сьрп\". Так, в Новгородской первой летописи имеется выражение \"солнце погибе и явися серпь на небесе\". Существуют многочисленные и своеобразные, имеющие разное происхождение названия серебра на языках неславянских народов СССР."
  },
  {
    "id": 48,
    "text": "Слово кадмий известно с древнейших времен. Оно употреблялось античными писателями и алхимиками средневековья для обозначения различных веществ, обычно окисных и углекислых цинковых руд, сообщающих выплавляемой из руды меди золотистый цвет. Однако это скорее собирательное, а не определенно значащее название. Само слово кадмий, согласно Липпману, происходит от имени финикийца Кадмоса, который будто бы первым нашел камень и открыл его способность изменять цвет меди при выплавке из руды. Кадмос на семитских языках означает \"восточный\" и одновременно является именем легендарного героя-полубога, основателя Фив, победившего властителя этой области - Дракона. От греческого происходит арабское обозначение каламия (или каламина), в свою очередь послужившее исходным для образования слова галмей. Алхимики различали много видов кадмии, в частности естественные и искусственные. В алхимическом словаре Руланда искусственная кадмия определяется как \"тончайший пепел пирита\".\n\nМеталл кадмий, получивший свое название от древней кадмии, был открыт в 1817 г. Штомейером. Интересна история этого открытия. Окружной врач Ролов ревизовал аптеки своего округа и в некоторых аптеках вблизи Магдебурга обнаружил окись цинка, внешний вид которой позволял заподозрить, что она содержит мышьяк: действительно, при действии сероводорода на кислый раствор этой окиси цинка появлялся желтый осадок. Продажа этого препарата, вырабатываемого на фабрике Германа в Шенебеке, была запрещена. Владельцу фабрики это, естественно, не понравилось. Он сделал проверочные анализы своей окиси цинка, не обнаружил в ней никакого мышьяка и сообщил об этом Ролову и властям. От Германа потребовали образцы для анализа и послали их в Геттинген профессору Штомейеру, который был тогда генеральным инспектором аптек провинции Ганновер. Штомейер прокалил окись цинка, имевшую блестящий серый цвет, и увидел, что она пожелтела. На фабрике в Шенебеке это явление ему объяснили тем, что в цинке, мол, содержится небольшая примесь железа. Штомейер не удовлетворился этим объяснением и, произведя полный анализ препарата, обнаружил в нем новый металл, легко отделяемый от цинка с помощью сероводорода. Он назвал новый металл кадмием, так как нашел его в результате прокаливания cadmia furnacum, и в 1818 г. опубликовал подробные данные о новом металле. Приоритет Штомейера оспаривал Ролов, тоже сделавший анализ продажной окиси цинка, но его претензии были отвергнуты. Независимо от Штомейера, но позднее его, кадмий был открыт Керстеном, который назвал металл мелинумом (melinus - желтый, как айва) из-за цвета осадка при действии сероводорода. В 1821 г. Джон предложил именовать кадмий клапротием (Klaprothium), а Гильберт - юнонием (Junonium), но общее признание завоевало название кадмий. В русской литературе первой половины XIX в. Страхов называл металл кадмом."
  },
  {
    "id": 49,
    "text": "В 1863 г. директор Металлургической лаборатории Фрейбергской горной академии в Саксонии Рейх и его ассистент и преподаватель химии Рихтер занимались спектроскопическим анализом полиметаллических руд и \"земель\" из района Фрейберга. Они пытались обнаружить в этих пробах элемент таллий, незадолго до этого (1861) открытый учеными Англии и Франции. В спектре одного из образцов цинковой обманки они неожиданно увидели две яркие синие линии, не принадлежащие ни одному из известных элементов. Вскоре им удалось выделить из минерала незначительное количество (не более 0,1%) нового элемента, который был назван индием от названия древнеиндийской синей краски - индиго. Первые определения атомного веса индия (76) были неправильными, так же как и заключение, что индий двухвалентен. В 1869-1871 гг. Менделеев путем исследования удельной теплоемкости индия и его химических свойств пришел к выводу, что он должен иметь атомный вес около 114 (совр. 114,82) и по его способности образовывать квасцы должен быть отнесен к элементам подгруппы алюминия. Позднее Мозли с помощью рентгеновского анализа полностью подтвердил выводы Менделеева."
  },
  {
    "id": 50,
    "text": "Олово (англ. Tin, франц. Etain, нем. Zinn) - один из семи металлов древности. В Египте, Месопотамии и других странах древнего мира бронза из олова изготовлялась уже в III тысячелетии до н. э.; олово применялось также для выделки различных предметов обихода, особенно посуды. Большинство стран древнего мира не имело богатых оловянных руд. Олово ввозилось морским путем из Испании, а также с Кавказа и из Персии, при этом его нередко не могли отличить от свинца. Древнегреческое название олова \"касситерос\" восточного происхождения и, несомненно, связано с аккадским названием олова \"ик-касдуру\", ассирийским \"казазатира\" и поздневавилонским \"кастера\". Латинское название олова (Stannum или Stagnum) вошло в употребление в Риме в императорский период. Полагают, что это слово связано с санскритским stha (стоять, стойко держаться) или sthavan (прочно, стойко). Впрочем, слово Stagnum на латинском языке означает \"стоячую воду\", \"пруд\", \"озеро\" и в переносном смысле \"море\". В средние века олово иногда считали видоизменением свинца и называли белым (Plumbum album) или блестящим (Plumbum candidum) свинцом в отличие от обыкновенного черного свинца (Plumbum nigrum). Немецкое Zinn (англ. Tin, франц. Etain) происходит от древнегерманского zein - палочка или пластинка. Что касается русского \"олово\" и созвучных с ним литовским \"alwas\" и прусским \"alwis\", то представители индогерманской теории происхождения языков полагают, что эти названия произошли от латинского album, фигурирующего в названии олова Plumbum album, подобно тому как слово Cuprum произошло от Aes cyprium. Такое словообразование весьма недостоверно. По нашему мнению, слово олово или олов (польское olow - свинец) имеет функциональное происхождение. У древних славян существовал хмельной напиток из ячменя и жита, называющийся оловина или ол. Поскольку еще у римлян сосуды для хранения и созревания вина делались из свинца, можно предположить, что оловом называли материал (свинец) для изготовления сосудов, предназначенных для хранения оловины; слово олово стоит также в связи с названием другого жидкого тела - масла (oleum). В словаре Срезневского приводятся родственные олову слова - оловце (свинцовая лампада) и оловяник (сосуд из олова)."
  },
  {
    "id": 51,
    "text": "Сурьму (англ. Antimony, франц. Antimoine, нем. Antimon) человек знает издавна и в виде металла, и в виде некоторых соединений. Бертло описывает фрагмент вазы из металлической сурьмы, найденный в Телло (южная Вавилония) и относящийся к началу III в. до н. э. Найдены и другие предметы из металлической сурьмы, в частности, в Грузии, датируемые I тысячелетием до н. э. Хорошо известна сурьмяная бронза, употреблявшаяся в период древнего Вавилонского царства; бронза содержала медь и добавки - олово, свинец и значительные количества сурьмы. Сплавы сурьмы со свинцом использовались для изготовления разнообразных изделий. Следует, однако, отметить, что в древности металлическая сурьма, по-видимому, не считалась индивидуальным металлом, ее принимали за свинец. Из соединений сурьмы в Междуречье, Индии, Средней Азии и других азиатских странах была известна сернистая сурьма (Sb2S3), или минерал \"сурьмяный блеск\". Из минерала делали тонкий блестящий черный порошок, применявшийся для косметических целей, особенно для гримировки глаз \"глазная мазь\". Однако, вопреки всем этим данным о давнем распространении сурьмы и ее соединений, известный исследователь в области археологической химии Лукас утверждает, что в древнем Египте сурьма была почти неизвестна. Там, пишет он, установлен только один случай применения металлической сурьмы и немного случаев употребления соединений сурьмы. Кроме того, по мнению Лукаса, во всех археологических металлических объектах сурьма присутствует лишь в виде примесей; сернистая же сурьма, по крайней мере до времени и Нового царства, вообще не употреблялась для гримирования, о чем свидетельствует раскраска мумий. Между тем еще в III тысячелетии до н. э. в азиатских странах да и в самом Египте существовало косметическое средство, называемое стем, местем или стимми (stimmi); во II тысячелетии до н. э. появляется индийское слово сурьма; но все эти названия применялись, однако, главным образом для сернистого свинца (свинцового блеска). В Сирии и Палестине задолго до начала н.э. черный грим именовался не только стимми, но и каххаль или коголь, что во всех трех случаях означало любой тонкий сухой или растертый в виде мази порошок. Позднейшие писатели (около начала н. э.), например Плиний, называют стимми и стиби - косметические и фармацевтические средства для гримирования и лечения глаз. В греческой литературе Александрийского периода эти слова также означают косметическое средство черного цвета (черный порошок). Эти наименования переходят в арабскую литературу с некоторыми вариациями. Так, у Авиценны в \"Каноне медицины\" наряду со стимми фигурирует итмид, или атемид - порошок или осадок (паста) свинца. Позднее в указанной литературе появляются слова аль-каххаль (грим), алкооль, алкофоль, относящиеся главным образом к свинцовому блеску. Считалось, что косметические и лечебные средства для глаз содержат в себе некий таинственный дух, отсюда, вероятно, алкоголем стали называть летучие жидкости. Алхимики называли сурьмяный, также, впрочем, как и свинцовый, блеск антимонием (Antimonium). В словаре Руланда (1612) это слово объясняется, как алкофоль, камень из свинцовых рудных жил, марказит, сатурн, сурьма (Stibium), а стибиум, или стимми, как черная сера или минерал, который немцы называют списгласс (Spiesglas), впоследствии Bpiesglanz (вероятно, производное от стибиум). Однако, несмотря на такую путаницу в названиях, именно в алхимический период в Западной Европе сурьма и ее соединения были наконец разграничены со свинцом и его соединениями. Уже в алхимической литературе, а также в сочинениях эпохи Возрождения металлическая и сернистая сурьма обычно описывается достаточно точно. Начиная с XVI в. сурьму стали применять для самых различных целей, в частности в металлургии золота, для полировки зеркал, позднее в типографском деле и в медицине. Происхождение слова \"антимоний\", появившегося после 1050 г., объясняется различно. Известен рассказ Василия Валентина о том, как один монах, обнаруживший сильное слабительное действие сернистой сурьмы на свинье, рекомендовал его своим собратьям. Результат этого медицинского совета оказался плачевным - после приема средства все монахи умерли. Поэтому будто бы сурьма получила название, произведенное от \"анти-монахиум\" (средство против монахов). Но все это скорее анекдот. Слово \"антимоний\", вероятнее всего, просто трансформированное итмид, или атемид, арабов. Существуют, впрочем, и другие объяснения. Так, некоторые авторы полагают, что \"антимоний\" - результат сокращения греч. антос аммонос, или цветок бога Амона (Юпитера); так якобы называли сурьмяный блеск. Другие производят \"антимоний\" от греч. анти-монос (противник уединения), подчеркивающего, что природная сурьма всегда совместна с другими минералами. Русское слово сурьма имеет тюркское происхождение; первоначальное значение этого слова - грим, мазь, притирание. Это название сохранилось во многих восточных языках (фарсидский, узбекский, азербайджанский, турецкий и др.) до наших времен. Ломоносов считал элемент \"полуметаллом\" и называл его сурьма. Наряду с сурьмой встречается и название антимоний. В русской литературе начала XIX в. употребляются слова сурьмяк (Захаров, 1810), сюрма, сюрьма, сюрмовой королек и сурьма."
  },
  {
    "id": 52,
    "text": "Oткрытие теллура (англ. Tellurium, нем. Tellur, франц. Tellure) относится к началу расцвета химико-аналитических исследований во второй половине XVIII в. К тому времени в Австрии в области Семигорье (Трансильвания) была найдена новая золотосодержашая руда. Ее называли тогда парадоксальное золото (Aurum paradoxicum), белое золото (Aurum album), проблематичное золото (Aurum problematicum), так как минералоги ничего не знали о природе этой руды, горняки же считали, что она содержит висмут или сурьму. В 1782 г. Мюллер (впоследствии барон Рейхенштейн), горный инспектор в Семигорье, исследовал руду и выделил из нее, как он полагал, новый металл. Чтобы удостовериться в своем открытии, Мюллер послал пробу \"металла\" шведскому химику-аналитику Бергману. Бергман, тогда уже тяжело больной, начал исследование, но успел установить лишь то, что новый металл отличается по химическим свойствам от сурьмы. Последовавшая вскоре смерть Бергмана прервала исследования и, прошло более 16 лет, прежде чем они возобновились. Тем временем в 1786 г. профессор ботаники и химии университета в Пеште Китаибель выделил из минерала верлита (содержащего теллуриды серебра, железа и висмута) какой-то металл, который он счел до тех пор неизвестным. Китаибель составил описание нового металла, но не опубликовал его, а лишь разослал некоторым ученым. Так оно попало к венскому минералогу Эстнеру, который познакомил с ним Клапрота. Последний дал благоприятный отзыв о работе Китаибеля, но существование нового металла пока еще не было окончательно подтверждено. Клапрот продолжил исследования Китаибеля и в результате их полностью устранил всякие сомнения. В январе 1798 г. он выступил с сообщением перед Берлинской академией наук об открытии им в трансильванском \"белом золоте\" особого металла (!), который получен \"от матери земли\" и назван поэтому теллуром (Tellur) от слова tellus - земля (планета). И действительно, первые десятилетия XIX в. теллур причисляли к металлам. В 1832 г. Берцелиус обратил внимание на сходство теллура с селеном и серой (на что делались указания и раньше), после чего теллур причислили к металлоидам (по номенклатуре Берцелиуса). В русской химической литературе начала XIX в. новый элемент называли теллуром, теллурием, теллюром, теллюрием; после появления учебника химии Гесса укоренилось название теллур."
  },
  {
    "id": 53,
    "text": "Этот элемент (англ. Iodine, франц. Iode, нем. Jod, итал. Iodio) был открыт фабрикантом мыла и селитры Куртуа в 1811 г. Во Франции и других странах с давних пор из соли морских водорослей получали щелочное вещество, называвшееся Soude de Varech или просто Varech (англ. Wrack или wreck, древнерусское вараха). Куртуа обнаружил, что раствор этой золы, называемой им Salin le varech, сильно разъедает медный котел, в котором производилось выпаривание. Желая выяснить причину этого, Куртуа стал добавлять к раствору различные реагенты. При этом он заметил, что в некоторых случаях образуются тяжелые фиолетовые пары, принадлежащие, по-видимому, какому-то неизвестному веществу. В 1813 г. Гей-Люссак исследовал новое вещество и дал ему название иод. Затем, когда было установлено его сходство с хлором, Дэви предложил именовать элемент иодином (аналогичное хлорином); это название принято в Англии и США до сих пор. Оно произведено от греческого слова - темно-синий, фиалковый. В 1814 г. бельгийский химик Ван-Монс предложил называть новый элемент вареном (Varine) по названию продукта, из которого он был получен, но предложение не было поддержано. В русской химической литературе начала XIX в. иод называли иодиний (Двигубский, 1824), иодис (Страхов, 1825), иодий (Иовский, Двигубский, 1827-1828), иод (Двигубский и Гесс, 1824). Часто встречающее теперешнее написание йод - неправильное, следует писать иод."
  },
  {
    "id": 54,
    "text": " Элемент открыт Рамзаем и Траверсом при фракционировании жидкого воздуха. Название ксенон происходит от греч. - чужой, странный, необычный, неслыханный."
  },
  {
    "id": 55,
    "text": " Цезий (англ. Cesium, франц. Cesium, нем. Caesium) - первый элемент, открытый с помощью спектрального анализа. Открытие цезия послужило свидетельством широких возможностей этого метода, до применения которого о существовании цезия могли только подозревать. Так, в 1846 г. немецкий химик Платтнер, произведя анализ минерала поллукса, получил сумму содержавшихся в нем компонентов на 7% меньшую, чем можно было ожидать. В 1864 г., уже после того, как Бунзен открыл цезий, итальянец Пизани обнаружил его в поллуксе. Оказывается, Платтнер, получив хлорплатинат, посчитал, что в его составе содержится калий, в то время как это был силикат цезия и алюминия. Бунзен нашел цезий с помощью спектрального анализа. В 1860 г., изучая спектры щелочных металлов лития, натрия и калия, он пришел к выводу, что, по всей вероятности, должен существовать четвертый металл этой группы, имеющий такой же характерный спектр, что и литий. И действительно, в скором времени он обнаружил спектральные линии нового элемента: одну слабо-голубую, почти совпадающую с delta-линией стронция, и другую ярко-голубую в области фиолетовой части спектра, почти рядом с красной линией лития. Бунзен назвал вновь открытый металл цезием (Cеsium) от лат. caesius - голубой, светло-серый; в древности этим словом обозначали голубизну ясного неба. Чистый металлический цезий получен электролитическим путем в 1882 г."
  },
  {
    "id": 56,
    "text": " Одно из природных соединений бария (франц. Baryum), а именно тяжелый шпат BaSO4, привлекло внимание алхимиков в начале XVII в. своими необычными свойствами. В 1602 г. болонский сапожник и алхимик Касциароло нашел в горах близ Болоньи камень, который был настолько тяжел, что Касциароло заподозрил в нем наличие золота. Пытаясь выделить золото из камня, алхимик прокалил его вместе с углем и олифой. И тут он обнаружил, что охлажденный продукт светится в темноте красноватым светом. Известие об этом произвело сенсацию среди алхимиков, и тяжелый шпат стал объектом алхимических и химических операций. Он получил ряд названий - солнечный камень (Lapis solaris), болонский камень (Lapis Bononiensis), болонский фосфор (Phosphorum Воloniensis) и др. Долгое время тяжелый шпат считали, однако, видоизмененной формой гипса (или извести). В 1774 г. Ган и его друг Шееле исследовали тяжелый шпат и установили, что в нем содержится особая \"земля\". Несколько позднее (1779) Гитон де Морво назвал эту землю барот (barote), а в дальнейшем изменил название на барит (baryte). Под этими названиями бариевая земля описывалась в учебниках химии конца XVIII и начала XIX в. Содержащийся в нем неизвестный металл стали называть барий (Barium) от греческого слова тяжелый.\n\nВ учебнике Лавуазье (1789) барит фигурирует среди солеобразующих, землистых простых тел, причем приводятся синонимы барита - барот (Barote) и тяжелая земля (terre pesante, лат. terra ponderosa). Металлический барий был впервые получен Дэви (1808) путем электролиза барита. В 1816 г. Кларк предложил отклонить название барий на том основании, что если бариевая земля - барита (окись) действительно тяжелее других земель, то металл, наоборот, легче других металлов. Однако предложение Кларка называть барий плутонием (Plutonium) химики не приняли.\n\nВ русской литературе начала XIX в. бариевую землю именовали обычно баритом, а металл - барием. Только у Страхова (1825) встречается особое название - тяжелец."
  },
  {
    "id": 57,
    "text": " В первый период исследования редких земель (конец XVIII - начало XIX в.) названия редких земель и содержащих их минералов были весьма запутанными. Так, минерал, найденный в окрестностях местечка Иттерби и названный иттербит, после исследования его Гадолиным был переименован в гадолинит. Экеберг, повторив исследование Гадолина и очистив выделенную из гадолинита землю, дал ей название иттрия. Подобная же редкая земля была обнаружена Клапротом и независимо от него Берцелиусом и Гизингером в минерале церите. Клапрот назвал новую землю охроитовой землей, а Берцелиус - окисью церия. Таким образом, земли иттрия и церия не различались друг от друга до тех пор, пока Берцелиус совместно с Ганом не установил различие между ними, дав одной из них название иттрия, а другой церия. Обе земли подверглись в дальнейшем тщательным исследованиям многих ученых. Среди них следует отметить сотрудника Берцелиуса Мозандера, который в 1826 г. пришел к заключению, что в цериевой земле помимо церия содержится окисел и другого неизвестного элемента. Когда в его распоряжении оказалось большее количество церита, Мозандер сумел выделить новую землю, содержащую элемент, свойства которого заметно отличались от свойств церия. Новый элемент был назван лантан (Lanthanum) от греч. - скрываться, забываться. Через три года Мозандер выделил из лантановой земли еще одну землю, элемент которой он назвал дидимом. Однако позднее было доказано, что дидим является смесью нескольких элементов."
  },
  {
    "id": 58,
    "text": " Открытие церия (англ. Cerium, франц. Cerium, нем. Сеr) является начальным звеном длинной цепи исследований редкоземельных элементов цериевой группы. Цериевую землю открыли в 1803 г. одновременно и независимо друг от друга Клапрот в Германии и Берцелиус и Гизингер в Швеции. Задолго до этого открытия на медном и висмутовом рудниках Бастнес в Швеции был найден тяжелый минерал. Его изучением занялся Кронштедт и, сочтя его трудно восстановимой железной рудой с примесью вольфрама (тунгстена), назвал тунгстеном (тяжелый камень из Бастнеса). Затем этот красноватый тунгстен исследовали Шееле и Элюайр и не нашли в нем вольфрама. В 1803 г. Клапрот, получивший в свое распоряжение образец минерала, заподозрил присутствие в нем какого-то неизвестного простого тела. При действии на освобожденный от железа желтый раствор минерала аммиаком получался осадок, прокалив который Клапрот получил коричневый порошок - окись новой земли. Он предложил назвать ее охроитом (ochroit) от греч. - желтовато-коричневый. В действительности же окись церия имеет белый цвет, и лишь ее перекисное соединение обладает оранжево-коричневым цветом. Вероятно, Клапрот работал с загрязненной цериевой землей, и ее окраска объяснялась примесью других редких земель, в частности празеодима, имеющего коричневую окраску. Одновременно с Клапротом анализом минерала занимался Берцелиус, в то время молодой врач-гидропат, совладелец фабрики минеральных вод, основанной бароном Гизингером. Однако и тогда Берцелиус интересовался химией и совместно с Гизингером производил химические исследования. Оба они заинтересовались загадочным \"тяжелым шпатом\" и по внешнему виду приняли его за разновидность гадолинита, содержащего медь, висмут и сернистое соединение молибдена. Растворив минерал в кислоте и отделив кремнезем и железо, они получили белый осадок, который после прокаливания стал коричневым, хотя и не содержал железа. В результате тщательных операций им удалось получить окисел неизвестного металла в количестве 50% веса минерала. Они решили назвать металл, содержащийся в этом окисле, церием (Cerium) по имени малой планеты Цереры - первой из малых планет, открытой в 1801 г.; минерал, из которого была получена новая земля, был наименован церитом. Клапрот через несколько лет (1807) оспаривал название \"церий\", указывая, что оно может привести к недоразумениям, так как почти одинаково с лат. cera, означающим воск. Он предлагал назвать новый металл церерием (Cererium), а минерал цереритом. Многие химики приняли эти названия. Однако в своем учебнике химии Берцелиус указал, что такое изменение названия нецелесообразно, так как слово \"церерий\" трудное, неудобное для произношения. В середине прошлого столетия название церий стало общепринятым. Металлический церий был получен в чистом виде спустя 74 года (1875) после открытия элемента. В русской литературе употребляются оба названия и, кроме того, в более ранних сочинениях встречаются: церь (Захаров, 1810), церин (Страхов, 1825), цер, цериум (Двигубский, 1828). После появления учебника Гесса (1833) название \"церий\" утвердилось."
  },
  {
    "id": 59,
    "text": " Открытие празеодима (англ. Рrаsеоdymium, франц. Praseodyme, нем. Praseodym) тесно связано с открытием неодима. В 1841 г. Мозандер разделил лантановую землю на две. Одна из них получила старое название \"лантана\", другая, близкий по свойствам близнец лантана, \"дидимия\" (от греч. - близнец). Несколько десятилетий предполагаемый элемент этой земли - дидимий - фигурировал в перечнях и таблицах элементов. В 1879 г. Лекок де Буабодран выделил из дидимии новую землю самарию, а три года спустя Ауэр фон Вельсбах разделил оставшуюся дидимию еще на две земли. При этом он получил две группы соединений; в одну из них входили соли, окрашенные в зеленый цвет и окисел бледно-зеленого цвета, в другую - соли, окрашенные в цвета от розового до фиолетово-красного, и окисел серо-синего цвета. Исходя из этого, Вельсбах сообщил об открытии им двух новых элементов. Дающий соли зеленого цвета он назвал празеодимом (празеодидимом) от греч. - светло-зеленый, как лук, и старого названия земли \"дидимия\". Таким образом, празеодим можно перевести как \"светло-зеленый дидим\". Элемент второй земли был назван неодимом."
  },
  {
    "id": 60,
    "text": " Неодим (англ. Neodymium, франц. Neodyme, нем. Neodym) впервые был получен при разложении мнимого элемента дидимия (Didymium). В 1841 г. Мозандер разделил лантановую землю на две; одна из них сохранила старое название \"лантан\", вторая была названа дидимия (от греч. - парный, близнец). Уже в то время подозревали, что дидимия представляет собой смесь неизвестных земель, и действительно, в 1879 г. Лекок де Буабодран выделил из нее землю, которую назвал самария.\n\nСпустя три года Ауэр фон Вельсбах разделил оставшуюся дидимию еще на две новые земли, элементы которых наименовал празеодимом и неодимом. Название неодим произведено от слова \"дидимия\" и греч. приставки \"нео\" (новый)."
  },
  {
    "id": 61,
    "text": "История открытия этого элемента наглядно демонстрирует те чрезвычайные трудности, которые пришлось преодолеть нескольким поколениям исследователей при изучении и открытии редкоземельных элементов. После открытия в 1907 г. иттербия и лютеция казалось, что серия редкоземельных элементов, размещенная в III группе периодической системы, уже полностью завершена и едва ли можно рассчитывать на ее пополнение. Между тем некоторые видные исследователи редких земель, в частности Браунер, полагали, что в серии редких земель между неодимом и самарием должен существовать еще один элемент, так как разница в атомных весах этих двух элементов аномально высока. После того как Мозли установил порядковые номера элементов, еще очевидней стало отсутствие в группе редкоземельных элементов элемента 61, и в 20-х годах нашего столетия начались интенсивные поиски его. Долгое время они были безрезультатными. Первое сообщение об открытии элемента 61 сделали американцы Гаррис и Гопкинс в 1926 г. Путем фракционирования концентрированных земель неодима и самария и рентгенографического анализа выделенных фракций они обнаружили новый элемент, названный ими иллинием (Illinium) в честь Иллинойского университета, где было сделано предполагаемое открытие. Авторы отметили, что элемент 61 радиоактивен и обладает коротким периодом полураспада. Их сообщение вызвало резкие возражения Прандтля, который не смог обнаружить следов нового элемента, проверяя в течение года данные американских авторов. Супруги Ноддаки, располагавшие 100 кг редких земель, также не подтвердили сообщения американцев. В конце 1926 г. появилась еще одна версия. Сотрудники Флорентийского университета Ролла и Фернандес объявили, что еще в 1924 г. они послали в Академию деи Линчеи закрытый пакет, в котором имелось соoбщение об открытии ими элемента 61. Они выделили элемент путем 3000-кратной кристаллизации дидимиевой земли, содержащей 70% неодима и празеодима, и назвали флоренцием (Florentium). Появлялись и другие сообщения об открытии элемента 61, называвшегося иногда эка-неодимом (Eka-Neodymium), но ни одно из них не подтверждалось. Дальнейшие исследования привели к тому, что неуловимый элемент стали считать радиоактивным короткоживущим, в связи с чем нахождение его в природе маловероятно. Естественно, что после этого стали пытаться получить элемент искусственно. В 1941 г. в университет штата Огайо, Лау, Пул, Курбатов и Квилл, бомбардируя в циклотроне образцы неодима и самария дейтронами, получили большое число радиоактивных изотопов, среди которых, как они думали, имелся и изотоп элемента 61. Сегрэ и By подтвердили это предположение, но и им не удалось химически идентифицировать искомый изотоп. Тем не менее американские исследователи из Огайо предложили для элемента свое название циклоний (Cyclonium), так как он был получен с помощью циклотрона. Финальной стадией этого длинного ряда работ по искусственному получению и выделению элемента 61 оказались исследования продуктов, получающихся в атомном котле. В 1947 г. Маринский, Гленденин и Кориэлл хроматографически разделили продукты деления урана в атомном котле и выделили два изотопа элемента 61; массовое число одного из них 147, период полураспада 2,7 года, второго - соответственно 149 и 47 часов. По предложению супруги Кориэлла новый элемент наименовали прометеем (Prometheum) от имени мифического героя Прометея, похитившего у Зевса огонь и передавшего его людям. Этим названием авторы открытия хотели подчеркнуть не только метод получения элемента с использованием энергии ядерного деления, но и угрозу наказания зачинщикам войны. Как известно, Зевс наказал Прометея, приковав его к скале на растерзание орлу. В 1950 г. Международная комиссия по атомным весам дала элементу 61 название прометий, все старые названия - иллиний, флоренций, циклоний и прометей - были отвергнуты."
  },
  {
    "id": 62,
    "text": " Открытие самария - результат упорных химико-аналитических и спектральных исследований дидимиевой земли, выделенной Мозандером из цериевой земли. Несколько десятилетий после того, как Мозандер выделил из лантаны землю дидимию, считалось, что существует элемент дидимий, хотя некоторые химики подозревали, что это смесь нескольких элементов. В середине XIX в. новым источником для получения дидимиевой земли стал минерал самарскит, открытый русским горным инженером В. М. Самарским в Ильменских горах; позднее самарскит был найден в Северной Америке в штате Северная Каролина. Многие химики занимались анализами самарскита. В 1878 г. Делафонтен, исследовавший образцы дидимы, выделенной из самарскита, обнаружил две новые голубые линии спектра. Он решил, что они принадлежат новому элементу, и дал ему многозначительное название деципий (лат. decipere - одурачивать, обманывать). Были и другие сообщения об обнаружении новых линий в спектре дидимы. Этот вопрос был решен в 1879 г., когда Лекок де Буабодран, пытаясь разделить дидимию, установил, что спектроскопический анализ одной из фракций дает две голубые линии с длиной волн 400 и 417 A. Он пришел к выводу, что эти линии отличны от линий деципия Делафонтена, и предложил назвать новый элемент самарием (Samarium), подчеркивая этим, что он выделен из самарскита. Деципий же оказался смесью самария с другими элементами дидимии. Открытие Лекока де Буабодрана подтвердил в 1880 г. Мариньяк, которому при анализе самарскита удалось получить две фракции, содержащие новые элементы. Мариньяк обозначил фракции Yβ и Yα. Позднее, элемент, присутствующий во фракции Yα, получил название гадолиний, фракция же Yβ имела спектр, аналогичный спектру самария Лекока де Буабодрана. В 1900 г. Демарсэ, разработавший новый метод дробной кристаллизации, установил, что спутником самария является элемент европий."
  },
  {
    "id": 63,
    "text": " Открытие европия связано с ранними спектроскопическими работами Крукса и Лекока де Буабодрана. В 1886 г. Крукс, исследуя спектр фосфоресценции минерала самарскита, обнаружил полосу в области длин волн 609 А. Эту же полосу он наблюдал при анализе смеси иттербиевой и самариевой земель. Крукс не дал названия подозревавшемуся элементу и временно обозначил его индексом R. В 1892 г. Лекок де Буабодран получил от Клеве 3 г очищенной самариевой земли и произвел ее дробную кристаллизацию. Спектроскопировав полученные фракции, он обнаружил ряд новых линий и обозначил предполагаемый новый элемент индексами ε(эпсилон), и ζ(дзетта). Четыре года спустя Демарсэ в результате длительной кропотливой работы по выделению из самариевой земли искомого элемента отчетливо увидел спектроскопическую полосу неизвестной земли; он дал ей индекс \"E\". Позднее было доказано, что ε(эпсилон), и ζ(дзетта) Лекок де Буабодрана, \"E\" Демарсэ и аномальные полосы спектра, наблюдавшиеся Круксом, относятся к одному и тому же элементу, названному Демарсэ в 1901 г. европием (Europium) в честь континента Европы."
  },
  {
    "id": 64,
    "text": " В 1794 г. профессор химии и минералогии в университете Або (Финляндия) Гадолин, исследуя минерал, найденный близ местечка Иттерби в трех милях от Стокгольма, открыл в нем неизвестную землю (окисел). Несколько лет спустя Экеберг повторно исследовал эту землю и, установив наличие в ней бериллия, назвал его иттриевой (Yttria). Мазандер показал, что иттриевая земля состоит из двух земель, которые он назвал тербиевой (Terbia) и эрбиевой (Erbia). Далее Мариньяк в тербиевой земле, выделенной из минерала самарскита, обнаружил еще одну землю - самариевую (Samaria). В 1879 г. эту же землю выделил из дидимия и новой земли, обозначенной им индексом \"α\", Лекок де Буабодран и с согласия Мариньяка назвал последнюю гадолиниевой землей в честь Гадолина - первого исследователя минерала иттербита. Элемент, содержащийся в гадолиниевой земле (Gadolinia), получил название гадолиний (Gadolinium); в чистом виде он получен в 1896 г."
  },
  {
    "id": 65,
    "text": " История открытия этого элемента довольно запутана. Она начинается с черного минерала, найденного в 1788 г. близ деревни Иттерби в Швеции и получившего название гадолинита. В 1797 г. Экеберг, вновь, после Гадолина, исследовавший гадолинит, выделил из него редкие земли, принятые им за одну, получившую название иттрия. 45 лет спустя, в 1843 г., Мозандер разложил иттриевую землю на три особые земли - иттрию, тербию и эрбию; все эти слова произведены от названия деревни Иттерби путем деления его на слоги (итт, ерб, терб), что символизировало разделение минерала на три части. Тербиевая земля, т.е. окись тербия, представляла собой самое слабое основание среди трех земель; ее соли оказались окрашенными в розовый цвет. В 1860 г. шведский химик Берлин, работавший с иттриевой землей Экеберга, спутал тербию и эрбию: розовые соли он приписал эрбиевой земле, а тербию Мозандера называл эрбией. Это поставило под сомнение результаты разложения иттрии Мозандером. Дело осложнилось еще и тем, что авторитетные химики частично подтвердили выводы Берлина. Например, Бунзен нашел в иттриевой земле Экеберга лишь иттрий и эрбий Берлина с розовыми солями; Клеве пришел к тому же результату. Таким образом, существование тербиевой земли стало сомнительным. Дальнейшие исследования иттриевой земли оказались связанными с множеством ошибочных выводов. Так, Смит в 70-х годах выделил из иттрии землю, будто бы содержащую новый элемент, который он назвал мозандрием. Позже Лекок де Буабодран нашел в мозандрии тербий, гадолиний и самарий. Мариньяк, повторивший его исследования, пришел к выводу, что мозандрий является окисью тербия. Делафонтен, правильно отстаивавший существование особой тербиевой земли, в свою очередь открыл в ней два несуществующих элемента: филиппий (между тербием и иттрием) и деципий. Но ошибка Делафонтена сыграла и положительную роль. Продолжив его исследования, Мариньяк с помощью спектрального анализа выделил из тербиевой земли гадолиний. Все эти земли, однако, были нечистыми, и исследования их приводили к противоречивым результатам. Так, в 1886 г. Лекок де Буабодран, исследуя спектры флюоресценции редких земель, пришел к выводу, что существует не один тербий, а целая группа тербинов; эти тербины затем оказались смесями редкоземельных элементов. Вся эта путаница хорошо иллюстрируется определением атомного веса тербия. Для него в период с 1864 по 1905 г. получено девять значений - от 113 до 163,1. Окончательную ясность в вопрос о существовании тербия внесли работы Урбэна, доказавшего в 1906 г., что именно к этому элементу относятся розовая окраска солей (работы Мозандера), спектр поглощения и спектр обращения, установленные Лекок де Буабодраном, мнимые элементы ионий, инкогниций и \"γ\", найденные Демарсе по ультрафиолетовой фосфоресценции и искровому спектру (1900). Точное определение атомного веса тербия (159,2) тоже сделано Урбэном."
  },
  {
    "id": 66,
    "text": " В 1843 г. швед Мозандер показал, что иттриевая земля представляет собой комплекс целого ряда земель. Во второй половине XIX в. из иттрии было выделено 11 редких земель; последняя из них открыта в 1886 г. Лекоком де Буабодраном при спектроскопическом анализе гольмии, или гольмиевой земли. Новая земля названа диспрозия, а содержащийся в ней элемент - диспрозием (Dysprosum). Это название французский ученый произвел от греч. - труднодоступный из-за тех трудностей, которые он должен был преодолеть при выделении новой земли. В 1906 г. Урбэн получил диспрозий в чистом виде."
  },
  {
    "id": 67,
    "text": " Элемент открыт в 1878-1879 гг. швейцарским химиком Сорэ, который, исследуя старую эрбиевую землю (эрбию), обнаружил раздвоение спектральных линий. Сорэ обозначил новый элемент индексом Х. Вскоре (1879) шведский химик Клеве выделил из \"прежней эрбиевой земли\" некоторое количество солей элемента, окрашенных в оранжевый цвет; они оказались солями элемента Х. Несмотря на то, что Клеве не смог охарактеризовать новый элемент более подробно, чем это сделал Сорэ, он предложил назвать новую землю гольмией (holmia), а элемент - гольмием (Holmium) в честь столицы Швеции Стокгольма, носившего в старину латинское название Гольмия (Holmia); около Стокгольма были найдены редкоземельные минералы, которые исследовал Клеве."
  },
  {
    "id": 68,
    "text": " Эрбий найден впервые в черном минерале, извлеченном из каменоломни близ Иттерби. История его открытия уже излагалась. Здесь мы напомним лишь то, что название \"эрбия\" появилось впервые в 1743 г., когда Мозандеру удалось разложить иттриевую землю на три земли - иттрию, тербию и эрбию. Затем прошло 36 лет, прежде чем из эрбиевой земли удалось выделить индивидуальный окисел нового элемента эрбия. Это слово произведено от названия деревни Иттерби, разделенного на слоги."
  },
  {
    "id": 69,
    "text": " Открытие тулия (тулиевой земли), как и многих других элементов, относится ко времени, когда арсенал средств исследования редких земель обогатился методом спектрального анализа. Предыстория открытия тулия такова. В конце XVIII в. Экеберг выделил из гадолинита землю иттрию, которая считалась чистым окислом иттрия до тех пор, пока Мозандер не разделил ее на три земли - иттрию, тербию и эрбию. В 1878 г. Мариньяк выделил из тербиевой земли Мозандера две земли, названные эрбией и иттербией. На этом исследование смеси земель не остановилось. Уже в следующем году Клеве разделил эрбию Мариньяка на три земли - эрбию, гольмию (оказавшуюся смесью) и тулию. Он попросил у Нильсона (открывшего скандий) остаток от экстракции скандия и иттербия, полагая, что этот препарат представляет собой сравнительно чистый раствор солей эрбия. Однако после сотни раз повторяемых операций осаждения и растворения препарата в эрбии все еще содержалась какая-то примесь: атомный вес эрбия в различных фракциях был неодинаковым. Kлеве обратился к профессору физики Упсальского университета Талену с просьбой исследовать спектры поглощения этих фракций и сравнить их со спектрами образцов эрбия, иттербия и иттрия. Тален обнаружил в эрбиевой фракции линии, принадлежащие эрбию и гольмию; третий спектр указывал на присутствие нового элемента. Так был открыт тулий, названный Клеве в честь древнего (времен римской империи) названия Скандинавии - Туле (Thule). Затем Клеве переработал 11 кг гадолинита, выделил окись тулия и исследовал его соли, окрашенные в бледно-зеленый цвет. Чистая окись тулия получена, однако, лишь в 1911 г. Насколько трудно было определить тулий и тем более химически выделить его чистый окисел, свидетельствуют такие, например, факты. Мастер спектроскопического исследования Лекок де Буабодран полагал, что существуют два тулия, а крупнейший исследователь редких земель Ауэр фон Вельсбах заявил о том, что он установил наличие даже трех тулиев.\n\nРанее символ тулия был Тu, а не Тm, как теперь. В некоторых химических сочинениях конца XIX и начала XX века нередко ошибочно писали \"туллий\"."
  },
  {
    "id": 70,
    "text": " Открытию иттербия предшествовало более чем столетнее исследование минералов, содержащих редкоземельные элементы, в частности гадолинита. В 1787 г. любитель-минералог Аррениус нашел около местечка Иттерби близ Стокгольма черный камень, названный им иттербитом. В 1794 г. Гадолин подверг минерал химическому анализу и обнаружил наличие в нем новых земель (окислов неизвестных металлов); после этого минерал получил название гадолинит. Тремя годами позже Экеберг продолжил исследование гадолинита и установил, что в нем содержится бериллиевая земля и еще одна неизвестная, которую он назвал иттрия. Более детальному анализу эта земля была подвергнута лишь 50 лет спустя (1843) Мозандером, выделившим из нее еще две новые земли - эрбию и тербию. Результаты, полученные Мозандером, оспаривались несколько десятилетий. Лишь с помощью спектрального анализа удалось выяснить, что эрбия и тербия Мозандера представляют собой смесь нескольких земель. В 1878 г. Мариньяк выделил, наконец, из гадолинита индивидуальную землю, которую спектроскопически подтвердил Лекок де Буабодран. Ее назвали иттербия, а соответствующий элемент иттербием. Однако уже год спустя (1879) Нильсон разделил иттербию Мариньяка на две земли - иттербию и скандию, а затем оказалось, что и иттербия Нильсона тоже состоит из двух земель. Разделить их удалось Ауэру фон Вельсбаху в 1907 г., содержащиеся в землях элементы он назвал альдебаранием (Aldebaranium) и кассиопеем (Cassiopeium). Наконец, в этом же году Урбэн разделил иттербию Нильсона на две земли с элементами нео-иттербий и лютеций. Неоиттербий был включен в список элементов под названием иттербий. Таким образом, начиная с исследований Мариньяка, именем иттербия ошибочно называли сложные смеси земель, содержащих этот элемент."
  },
  {
    "id": 71,
    "text": " Открытие лютеция (англ. Lutecium, франц. Lutecium, нем. Lutetium) связано с исследованием земли иттербии. История открытия сложна и длительна. Мозандер выделил из иттриевой земли эрбиевую землю (эрбию), а спустя 25 лет, в 1878 г., Мариньяк показал, что в гадолините наряду с эрбией существует еще одна земля, названная им иттербией. В следующем году Нильсон выделил из иттербии землю скандию, содержащую элемент скандий. Затем исследованиями иттербии не занимались до 1905 г., когда Урбэн, а немного спустя Ауэр фон Вельсбах сообщили, что в иттербии Мариньяка есть еще две новые земли, одна из которых содержит элемент лютеций (Lutetium), а другая - элемент неоиттербий (Neoytterbium).\n\nАуэр фон Вельсбах назвал эти же элементы соответственно кассиопеем (Cassiopeium) и альдебаранием (Aldebaranium). Ряд лет в химической литературе употреблялись и те и другие названия. В 1914 г. Международная комиссия по атомным весам вынесла решение принять для элемента 71 название лютеций, а для элемента 70 - иттербий. Слово лютеций Урбэн произвел от лютеция (Lutetia) - древнее латинское название Парижа (Lutetia Parisorum). В русской литературе до 1940 г. иногда вместо лютеций писали лутеций."
  },
  {
    "id": 72,
    "text": "Долгое время химики подозревали, что в циркониевых минералах содержится примесь какого-то неизвестного элемента. Еще в 1845 г. шведский химик Сванберг сообщил об открытии им в цирконе элемента, который он назвал норием (Norium). После этого многие исследователи сообщали об открытии этого элемента, но каждый раз это было ошибкой. В 1895 г. Томсен на основании периодического закона показал, что между редкими землями и танталом должен существовать элемент, отличающийся от редких земель, но близкий к цирконию. В 1911 г. Урбэн, занимаясь выделением иттриевой земли из гадолинита, обнаружил, что одна фракция последнего маточного рассола дает несколько неизвестных спектральных линий. Он пришел к выводу о существовании нового элемента, принадлежащего к группе редких земель, и назвал его кельтием (Celtium). После того, как Мозли открыл рентгеновские спектры элементов и были установлены их порядковые номера (1913-1914), оказалось, что новый элемент должен иметь атомный номер 72. Однако линии этого элемента Мозли не обнаружил в кельтии Урбэна. Предполагая, что в этом виновата несовершенная техника определения рентгеновских спектров, Урбэн попросил физика Довилье повторить опыт. Довилье удалось обнаружить две слабые линии, характерные для элемента 72, в связи с чем элементу оставили название кельтий. Но уже в следующем году Костер и Хевеши нашли эти линии и несколько похожих в различных цирконах. Это послужило доказательством, что элемент 72 не принадлежит к редким землям, а является аналогом циркония. Выделенный Хевеши вскоре после этого элемент 72 оба исследователя, будучи датчанами, решили назвать гафнием (Hafnium) от старинного имени г. Копенгагена (Hafnia, или Kjobn-hafn), так как их открытие было сделано в этом городе."
  },
  {
    "id": 73,
    "text": " Открытие тантала (англ. Tantalum, франц. Tantale, нем. Tantal) тесно связано с открытием ниобия. Год спустя после того как Гатчет (1801) открыл ниобий, названный сначала колумбием, химик из Упсалы Экеберг занялся исследованием некоторых минералов из северных стран, в частности из Иттерби и Кимито (Финляндия). Он выделил из этих минералов окисел нового элемента, оказавшийся чрезвычайно устойчивым по отношению к кислотам и растворимым в щелочах. Следуя принципу Клапрота, Экеберг назвал металл, содержашийся в этом окисле, танталом, что символизировало невозможность \"насытить\" его окисел кислотами. Минералы, в которых был открыт тантал, Экеберг наименовал танталитом и иттротанталитом. Но, вероятно, шведский химик имел дело с нечистым танталом, так как в 1809 г. Волластон, подвергнув минералы колумбит и танталит тщательным исследованиям, пришел к выводу, что колумбий Гатчета и тантал Экеберга являются одним и тем же элементом. Это мнение было принято химиками всех стран до середины 40-х годов XIX в. В 1844 г. Розе вновь изучал колумбиты и танталиты из различных мест и нашел в них новый металл, близкий по свойствам к танталу. Это был ниобий. Колумбий же Гатчета, вероятнее всего, тоже был ниобием со значительной примесью тантала. Несмотря на то, что Розе грубо ошибся (вместе с ниобием он открыл несуществующий элемент пелопий), его работы стали основой для строгого различия ниобия (колумбия) и тантала. В первые десятилетия XIX в. еще существовала большая путаница: тантал нередко называли колумбием, в русской литературе еще и колумбом. Гесс в своих \"Основаниях чистой химии\" вплоть до их шестого издания (1845) говорит только о тантале, не упоминая о колумбии; у Двигубского (1824) встречается название - танталий."
  },
  {
    "id": 74,
    "text": " Вольфрам (англ. Tungsten, франц. Tungstene, нем. Wolfram) был получен впервые испанцами, братьями де Эльгуйяр, учениками Бергмана в 1783 г. Название вольфрам существовало, однако, задолго до открытия элемента. Горняки и металлурги XIV-XVI вв., занимавшиеся добычей олова, заметили, что при прокаливании одной из оловянных руд значительное количество олова теряется, уходя в шлак. Эта руда получила название волк (Wolf, или Wolfert), которое с течением времени изменилось на вольфрам; так стали называть минерал, содержащийся в руде. Агрикола приводит латинское название этого минерала - Spuma Lupi, или Lupus spuma, что означает волчья пена, т.е. пена в пасти у разъяренного волка. Горняки XVI в. говорили о вольфраме: \"он похищает олово и пожирает его, как волк овцу\". В 1781 г. Шееле получил трехокись вольфрама WO3 из минерала, который позднее был назван в его честь шеелитом (CaWO4). Открытие Шееле подтвердил Бергман, назвавший минерал \"тяжеловесным камнем\" (лат. Lapis ponderosus); в переводе на шведский язык - это тунгстен (Tung Sten - тяжелый камень). Немного позднее было предложено называть вновь открытый металл шеелием (Scheelium) в честь Шееле, но Берцелиус, вначале поддержавший это название, вскоре предпочел ему слово тунгстен. По латыни (Syuma lupi) и по-немецки (Wolf Rahm) вольфрам означает волчью слюну. Название вольфрам встречается у Ломоносова, затем у Шерера; Соловьев и Гесс (1824) называют его волчец, Двигубский (1824) - вольфрамий. Встречаются также названия шеелий, шеелев металл (тунгстеновый королек)."
  },
  {
    "id": 75,
    "text": " Поиски предсказанных Менделевым элементов 43 и 75 (эка-марганца и дви-марганца) начались в конце XIX в., но были безуспешными до 20-х годов XX столетия, когда Ноддаку и Такке удалось определить главные свойства этих недостающих в периодической таблице элементов. Эти ученые систематически изучали руды и минералы, в которых присутствие искомых элементов казалось вероятным. Первым объектом исследований, начатых в 1922 г., была платиновая руда, но из-за ее дороговизны вскоре пришлось переключиться на другие объекты, в частности редкоземельные минералы - колумбит, гадолинит и т. д. Результатом трехлетних напряженных трудов Ноддака и Такке, а также Берга по концентрированию отдельных фракций растворов, выделенных из минералов, явилось обнаружение в рентгеновском спектре одной из фракций серии из пяти новых линий. Как оказалось, эти линии принадлежали элементу 75. Исследователи назвали его рением (Rhenium) в честь Рейнской провинции - родины Такке, ставшей к тому времени супругой Ноддака. Вскоре последовало сообщение о том, что супругам Ноддак удалось наблюдать новые линии рентгеновского спектра, принадлежащие элементу 43, названному мазурием (Masurium) в честь Мазурской провинции - родины Ноддака. Впрочем, некоторые историки химии считают, что оба названия содержат большую дозу национализма: рейнская область и мазурские болота оказались во время первой мировой войны местами крупных удачных для германских войск сражений. Открытие мазурия не было подтверждено. Что же касается рения, то в 1926 г. супруги Ноддак выделили его в количестве 2 мг; годом позже в их распоряжении имелось уже около 120 мг рения."
  },
  {
    "id": 76,
    "text": " Осмий был открыт Теннантом в 1804 г. при исследовании им нерастворимой в царской водке части сырой платины, являющейся, как это было выяснено позднее, сплавом осмия с иридием - осмиридием (Osmiridium). Предшественником Теннанта в изучении этого сплава был Колле-Дескотиль, подозревавший существование в нем нового металла, стойкого по отношению к царской водке и обнаруживающегося, в частности, по черному дыму, образующемуся при растворении сплава в царской водке.\n\nВ 1803-1804 гг. Фуркруа и Воколен, наблюдавшие выделение черного дыма при растворении платины в царской водке, пришли к заключению, что в нерастворимом остатке присутствует новый металл. Они дали ему название птен (Ptene) от греч. - крылатый, окрыленный.\n\nТеннант разделил осмиридий на два металла - осмий (Osmium) и иридий (Iridium). Название осмий дано в связи с тем, что растворение щелочного сплава осмиридия в воде или кислоте сопровождается стойким запахом, похожим на запах хлора или редьки, раздражающим горло (греч. - запах). В русской литературе начала XIX в. встречаются названия осма (Захаров, 1810), осмь (Страхов, 1825) и осмий (Двигубский, 1823)."
  },
  {
    "id": 77,
    "text": " В самом начале XIX в. химики-аналитики разных стран заинтересовались сырой платиной, подозревая, что в ней содержатся новые элементы. Волластон исследовал растворимую в царской водке часть сырой платины и открыл палладий (1803). Одновременно Дескотиль, Фуркруа и Вокелен занялись изучением нерастворимой в царской водке части сырой пластины. Сплавив ее с едким кали, они получили частично растворимые в воде соединения неизвестных металлов, но идентифицировать их они не смогли. Теннант пошел тем же путем и в 1804 г. ему удалось выделить два новых металла - осмий и иридий. Название иридий произведено от греч. - радуга и \"отливающий цветами радуги\", так как соединения нового металла (хлориды) оказались окрашенными в различные красивые цвета. В русской химической литературе начала XIX в. иридий фигурирует под названиями ирида (Захаров, 1810), иридь (Страхов, 1825) и иридий (Двигубский, 1823 и Гесс, 1831); последнее название стало общепринятым"
  },
  {
    "id": 78,
    "text": " Платина (англ. Platinum, франц. Platine, нем. Platin), вероятно, была известна еще в древности. Первое описание платины как металла весьма огнестойкого, который можно расплавить лишь с помощью \"испанского искусства\", сделал итальянский врач Скалингер в 1557 г. По-видимому, тогда же металл получил и свое название \"платина\". Оно отображает пренебрежительное отношение к металлу, как мало к чему пригодному и не поддающемуся обработке. Слово \"платина\" произошло от испанского названия серебра - плата (Plata) и представляет собой уменьшительную форму этого слова, которое по-русски звучит, как серебрецо, серебришко (по Менделееву - серебрец). Интересно отметить, что слово платина созвучно русскому \"плата\" (платить, оплата и пр.) и близко ему по смыслу. В XVII в. платина называлась Platina del Pinto, так как она добывалась в золотистом песке реки Пинто в Южной Америке; существовало и другое название подобного рода - Platina del Tinto от реки Rio del Tinto в Андалузии. Более подробно платину описал в 1748 г. де Уоллоа - испанский математик, мореплаватель и торговец. Начиная со второй половины XVIII в. платиной, ее свойствами, методами переработки и использования стали интересоваться многие химики-аналитики и технологи, в том числе и ученые Петербургской академии наук. Наиболее важные работы в этой области в первой половине XIX в. - это создание методов получения ковкой платины (Соболевский, Волластон и др.), открытие ее некоторых соединений (Мусин-Пушкин и др.) и металлов платиновой группы."
  },
  {
    "id": 79,
    "text": " Золото (англ. Gold, франц. Оr, нем. Gold) - один из семи металлов древности. Обычно считают, что золото было первым металлом, с которым познакомился человек еще в эпоху каменного века благодаря его распространению в самородном состоянии. Особые свойства золота - тяжесть, блеск, неокисляемость, ковкость, тягучесть - объясняют, почему его стали использовать с самых древнейших времен главным образом для изготовления украшений и отчасти - оружия. Золотые предметы различного назначения найдены археологами в культурных слоях, относящихся к IV и даже V тысячелетию до н.э., т.е. к эпохе неолита. В III и II тысячелетиях до н. э. золото уже было широко распространено в Египте, Месопотамии, Индии, Китае, с глубокой древности оно было известно в качестве драгоценного металла народам американского и европейского континентов. Золото, из которого сделаны древнейшие украшения, нечисто, в нем содержатся значительные примеси серебра, меди и других металлов. Лишь в VI в. до н. э. в Египте появилось практически чистое золото (99,8%). В эпоху Среднего царства началась разработка нубийских месторождений золота (Нубия, или Эфиопия древности). Отсюда произошло и древнеегипетское название золота - нуб (Nub). В Месопотамии добыча золота в широком масштабе велась уже во II тысячелетии до н. э. Вавилонское название золота - хурэшу (hurasu) имеет отдаленное сходство с древнегреческим словом (хризос), которое встречается во всех древнейших литературных памятниках. Возможно, это слово происходит от названия местности, откуда могло поступать золото. Древнеиндийское ayas (золото) позднее употреблялось на других языках для обозначения меди, что, возможно, служит указанием на распространение в древности поддельного золота. С древнейших времен золото сопоставлялось с солнцем, называлось солнечным металлом или просто солнцем (Sol). В египетской эллинистической литературе и у алхимиков символ золота - кружок с точкой посредине, т.е. такой же, как и символ солнца. Иногда в греческой алхимической литературе встречается символ в виде кружка с изображением связанного с ним луча.\n\nЗолото как наиболее драгоценный металл служило издавна меновым эквивалентом в торговле, в связи с чем возникли способы изготовления золотоподобных сплавов на основе меди. Эти способы получили широкое развитие и распространение и послужили основой возникновения алхимии. Главной целью алхимиков было найти способы превращения (трансмутации) неблагородных металлов в золото и серебро. Европейские алхимики, идя по следам арабских, разработали теорию \"совершенного\" или даже \"сверхсовершенного\" золота, добавка которого к неблагородному металлу превращает последний в золото. В алхимической литературе встречается множество названий золота, обычно зашифрованных: зарас (zaras), трикор (tricor), соль (Sol), солнце (Sonir), секур (secur), сениор (senior) и т. д. Часть из них имеет арабское происхождение, например al-bahag (радость), hiti (кошачий помет), ras (голова, принцип), sua (луч), diya (свет), alam (мир).\n\nЛатинское (этрусское) название золота аурум (Aurum, древнее ausom) означает \"желтое\". Слово это хорошо сопоставляется с древнеримским aurora или ausosa (утренняя заря, восточная страна, восток). По мнению Шредера, слово золото у народов Средней Европы тоже означает желтый: на древнегерманском языке - gulth, gelo, gelva, на литовском - geltas, на славянском - золото, на финском - kulda. У некоторых сибирских народов золото называется алтун, у древних персов - zarania (или zar), что сопоставляется с древнеиндийским hyrania (чаще, правда, относящимся к серебру) и древнегреческим (небеса). Особняком стоит армянское название золота - оски. Славянское золото, или злато, употребляемое с древнейших времен, несомненно, связано (вопреки Шредеру) с древнейшим индоевропейским Sol (солнце), вероятно, так же как среднеевропейское Gold (gelb) с греческим (солнце).\n\nТакое разнообразие названий золота свидетельствует о повсеместном знакомстве с ним различных древних народов и племен и о перекрещивании разноплеменных названий. Производные названия соединений золота, применяемые в настоящее время, происходят от латинского aurum, русского \"золото\" и греческого."
  },
  {
    "id": 80,
    "text": " Ртуть (англ. Mercury, франц. Mercure, нем. Quecksilber) входит в число семи металлов древности. Она была известна по крайней мере за 1500 лет до н. э., уже тогда ее умели получать из киновари. Ртуть употребляли в Египте, Индии, Месопотамии и Китае; она считалась важнейшим исходным веществом в операциях священного тайного искусства по изготовлению препаратов, продлевающих жизнь и именуемых пилюлями бессмертия. В IV-III вв. до н.э. о ртути как о жидком серебре (от греч. - вода и серебро) упоминают Аристотель и Теофраст. Позднее Диоскорид описал получение ртути из киновари путем нагревания последней с углем. Ртуть считали основой металлов, близкой к золоту и поэтому называли меркурием (Mercurius), по имени ближайшей к солнцу (золоту) планеты Меркурий. С другой стороны, полагая, что ртуть представляет собой некое состояние серебра, древние люди именовали ее жидким серебром (откуда произошло лат. Hydrargirum). Подвижность ртути вызвала к жизни другое название - живое серебро (лат. Argentum vivum); немецкое слово Quecksilber происходит от нижнесаксонского Quick (живой) и Silber (серебро). Интересно, что болгарское обозначение ртути - \"живак\" и азербайджанское - \"дживя\" заимствованы, вероятно, от славян.\n\nВ эллинистическом Египте и у греков употреблялось название скифская вода, что позволяет думать о вывозе ртути в какой-то период времени из Скифии. В арабский период развития химии возникла ртутно-серная теория состава металлов, согласно которой ртуть почиталась матерью металлов, а сера (сульфур) их отцом. Сохранилось множество тайных арабских названий ртути, что свидетельствует о ее значении в алхимических тайных операциях. Усилия арабских, а позднее и западноевропейских алхимиков сводились к так называемой фиксации ртути, т.е. к превращению ее в твердое вещество. По мнению алхимиков, получающееся при этом чистое серебро (философское) легко превращалось в золото. Легендарный Василий Валентин (XVI в.) основал теорию трех начал алхимиков (Tria principia) - ртути, серы и соли; эту теорию развил затем Парацельс. В подавляющем большинстве алхимических трактатов, излагающих способы трансмутации металлов, ртуть стоит на первом месте либо как исходный металл для любых операций, либо как основа философского камня (философская ртуть). Из тайных алхимических (частью арабского происхождения) или мистических названий ртути приведем названия азот (Azoth, или Azoq), Zaibac, Zeida, Zaibar (Saibar), Ventus albus, Argentum vivum и др. Алхимики различали множество видов ртути и сопровождали ее общее название Mercurius различными эпитетами (меркурий металлов, минералов, меркурий сирой, слабый и т. д.). Происхождение русского и славянских названий металла (чешск. rtut', rdut', словенск. ortut', польск. rtec, trtec) неясно. В древнерусской литературе это слово встречается уже в ХII в. Филологи полагают, что оно связано с тюркским utarid, означающим планету Меркурий. В пользу этого предположения говорит алхимическое название Tarith - по Руланду: \"то же что и Ruscias\" (русская?). А. М. Васильев считает, что связь с тюркским корнем свидетельствует о влиянии на наших предков древнехалдейских воззрений, сопоставлявших металлы с планетами. В свое время автор этих строк указывал на возможность чисто славянского словообразования названия ртуть от руду, рудру или руда, обозначающих красный цвет, кровь, красную краску и вообще красное. Это сопоставление основывается на красной окраске киновари - соединения, из которого получали ртуть. Известно, что киноварь с древних времен добывалась в некоторых районах современного Донбасса. Вопрос этот требует дополнительных исследований."
  },
  {
    "id": 81,
    "text": " После того как с помощью спектроскопа были открыты рубидий и цезий, этот метод нашел широкое применение в химических исследованиях. Им пользовался и английский ученый Kрукс, открывший в 1863 г. таллий. За 10 лет до своего открытия Крукс проводил работу по извлечению селена из пыли, образующейся в камерах сернокислотного завода в Тильпероде (Германия). В отходах после операций по извлечению селена Крукс подозревал наличие теллура, но работа по каким-то причинам была отложена, и отходы долгое время сохранялись в лаборатории. Когда в 1861 г. в распоряжении Крукса оказался спектроскоп, он решил воспользоваться им, чтобы сразу же установить, содержится ли в отходах теллур. Внеся пробу в пламя горелки и ожидая увидеть линии теллура, Крукс с изумлением увидел ярко-зеленую линию, никогда им не наблюдавшуюся при спектроскопических исследованиях. Линия эта, однако, быстро исчезала (из-за летучести соединения), но появлялась вновь с каждой свежей пробой. Многократно повторив опыт и систематически обследовав спектры элементов, содержащихся в отходах (сурьмы, мышьяка, осмия, селена и теллура), Крукс убедился, что он имеет дело с неизвестным еще элементом. Так как Крукс не располагал большим запасом отходов, ему удалось выделить лишь очень малое количество элемента, которому он дал название таллий от греч. - молодая зеленая ветвь. Почти одновременно с Круксом новый элемент открыл французский химик Лами. Характерно, что открытие было сделано тем же путем (спектроскопически) и на том же материале (камерный шлам сернокислотного производства в Лоосе). Лами получил 14 г металлического таллия и подробно описал его свойства, но его сообщение опоздало на несколько месяцев и приоритет открытия остался за Круксом."
  },
  {
    "id": 82,
    "text": " Свинец (англ. Lead, франц. Plomb, нем. Blei) известен с III-II тысячелетия до н. э. в Месопотамии, Египте и других древних странах, где из него изготовляли большие кирпичи (чушки), статуи богов и царей, печати и различные предметы быта. Из свинца делали бронзу, а также таблички для письма острым твердым предметом. В более позднее время римляне стали изготовлять из свинца трубы для водопроводов. В древности свинец сопоставлялся с планетой Сатурн и часто именовался сатурном. В средние века благодаря своему тяжелому весу свинец играл особую роль в алхимических операциях, ему приписывали способность легко превращаться в золото. Вплоть до XVII в. свинец нередко путали с оловом. На древнеславянских языках он именовался оловом; это название сохранилось в современном чешском языке (Olovo). Древнегреческое название свинца, вероятно, связано с какой-либо местностью. Некоторые филологи сопоставляют греческое название с латинским Plumbum и утверждают, что последнее слово образовалось из mlumbum. Другие указывают, что оба эти названия произошли от санскритского bahu-mala (очень грязный); в XVII в. различали Plumbum album (белый свинец, т. е. олово) и Plumbum nigrum (черный свинец). В алхимической литературе свинец имел множество названий, часть которых принадлежала к тайным. Греческое название алхимики иногда переводили как plumbago - свинцовая руда. Немецкое Blei обычно производят не от лат. Plumbum, несмотря на явное созвучие, а от древнегерманского blio (bliw) и связанного с ним литовского bleivas (свет, ясный), но это мало достоверно. С названием Blei связано англ. Lead и датское Lood. Неясно происхождение русского слова свинец (литовск. scwinas). Автор этих строк в свое время предложил связывать это название со словом вино, так как у древних римлян (и на Кавказе) вино хранили в свинцовых сосудах, придававших ему своеобразный вкус; этот вкус ценили столь высоко, что не обращали внимания на возможность отравления ядовитыми веществами."
  },
  {
    "id": 83,
    "text": " История висмута (англ. Bismuth, франц. Bismuth, нем. Wismut) сложна, так как вплоть до XVIII в. этот металл путали со свинцом, оловом и сурьмой. Как своеобразный металл, а также в виде солей, висмут был известен в Центральной Европе с XV в. под разными названиями. Он упоминается у многих авторов книг XV-XVII вв., в частности, у Валентина и Парацельса; его производство описано Агриколой. Липпман в своей книге \"Geschichte des Wismuts zwischen 1460 und 1800\" (1930) приводит 21 название металла, встречающееся в литературе XV-XVII вв. В \"Алхимическом словаре\" Руланда (1612) висмут (Bisematum) объясняется как \"всякий легчайший, бледнейший и дешевейший свинец\", в другом месте \"Словаря\" говорится о белом висмуте, как синониме альбедо (albedo - белое), белом марказите (под которым, однако, понимали не минерал FeS2, а некоторые металлические руды), свинцовой золе (Plumbum cinereum) и др. В XVI и XVII вв. висмут широко применялся в сплавах (в частности, в типографском сплаве), а его соли - в медицине и косметике, но лишь в XVIII в. Потт и Бергман установили его различия от других металлов и предложили считать висмут простым телом. Происхождение названия висмута неясно. По мнению Липпмана, наиболее вероятно, что оно произошло от горняцких слов wis и mat (искаженно weisse masse и weisse materia), т. е. белая масса, белая материя. В русской научной литературе сведения о висмуте имеются у Ломоносова в его \"Первых основаниях металлургии\". В \"Словаре химическом\" Кадета, изданном Севергиным в 1810 г., висмут и некоторые его соединения описаны довольно подробно и приведены многие синонимы названия: демогоргон (Demogorgon), глаура (Glaure), нимфа (Nimphe), стекловатое (хрупкое) олово (Etain de glace), серое олово (Etain gris). В начале XIX в. висмут в России называли иногда визмутом и бисмутом"
  },
  {
    "id": 84,
    "text": " В 1898 г., исследуя урановую смолку из Богемии, содержащую до 75% урана, Кюри-Склодовская заметила, что смолка обладает значительно более высокой радиоактивностью, чем чистые препараты урана, выделенные из той же смолки. Это позволило предположить, что в минерале содержится один или несколько новых элементов высокой радиоактивности. В июле того же года Кюри-Склодовская сделала полный анализ урановой смолки, тщательно контролируя радиоактивность каждого выделенного из нее продукта. Анализ оказался очень сложным, так как в минерале содержалось несколько элементов. Повышенную радиоактивность имели две фракции; одна из них содержала соли висмута, другая - соли бария. Из висмутовой фракции был выделен продукт, активность которого в 400 раз превышала активность урана. Кюри-Склодовская пришла к естественному выводу, что столь высокая активность обусловлена присутствием солей какого-то доселе неизвестного металла. Она назвала его полонием (Polonium) в честь своей родины Польши (лат. Polonia - Польша). Однако несколько лет после этого открытия существование полония считалось спорным. В 1902 г. Марквальд проверил анализ урановой смолки на большом количестве минерала (около 2 тонн). Он выделил висмутовую фракцию, обнаружил в ней \"новый\" элемент и назвал его радиотеллуром (Radiotellurium), так как, будучи сильно радиоактивным, по другим свойствам металл был похож на теллур. Как определил Марквальд, выделенная им соль радиотеллура в миллион раз активнее урана и в 1000 раз активнее полония. Элемент имеет атомный вес 212 и плотность 9,3. Менделеев в свое время предсказал существование элемента с такими свойствами и по его предполагаемому положению в периодической системе назвал элемент дви-теллуром. Кроме того, выводы Марквальда были подтверждены несколькими исследователями. Однако вскоре Резерфорд установил, что радиотеллур является одним из продуктов радиоактивного распада ряда урана, и назвал элемент Rа-F (Radium-F). Только через несколько лет стало очевидным, что полоний, радиотеллур и радий-F представляют собой один и тот же элемент, обладающий α- и γ-излучением и периодом полураспада около 140 дней. В результате этого было признано, что приоритет открытия нового элемента принадлежит польской ученой, и оставлено название, предложенное ею."
  },
  {
    "id": 85,
    "text": " Астат (франц. Astate, англ. Astatine, нем. Astat) - элемент подгруппы галогенов VII группы периодической системы. До своего открытия он был известен под именем, данным Менделеевым - эка-иод (Eka-Iodum). Было очевидно, что элемент 85 должен обладать интересными промежуточными свойствами: с одной стороны, активностью галогенов, с другой - металлическими свойствами. Поэтому с конца XIX в. велись интенсивные поиски этого элемента в различных минералах. Несколько раз появлялись сообщения об его открытии, но эти сообщения не подтверждались. Авторы мнимых открытий давали элементу 85 разные названия: дакин (Dacinum - от названия древней страны даков, соплеменников готов, в средней Европе), гельвеций (Helvetium - от старинного названия Швейцарии, Гельвеция), англогельвеций (Anglohelvetium), лептин (от греч. - слабый, шаткий, обездоленный) и др.\n\nВ 1931 г. Аллисон с сотрудниками Политехнического института штата Алабама в США сообщил, что ему удалось обнаружить в растворе, извлеченном из монацитного песка с помощью магнетооптических методов, следы элемента 85, которому он дал название алабамий (Alabamium); под этим названием элемент 85 фигурировал в учебниках и справочниках до 1947 г.\n\nРеально, однако, один из изотопов элемента 85 (астат-211) был получен лишь в 1940 г. Корсоном, Маккензи и Сегре в циклотроне, где производилась бомбардировка висмута быстрыми α-частицами. Период полураспада этого изотопа оказался всего 7,2 часа. Вскоре (1942-1943) было установлено, что изотопы элемента 85 образуются во всех трех рядах радиоактивного распада. Элемент 85 получил свое название астат (Astatium) в 1947 г. в статье авторов открытия (Nature, 159, 24, 1947). Название произведено от греч. - неустойчивый, шаткий, так как все изотопы астата оказались короткоживущими. До недавнего времени в русской литературе элемент 85 называли астатин, что нельзя признать правильным, имея в виду слово, от которого образовано название."
  },
  {
    "id": 86,
    "text": " Изучая ионизацию воздуха радиоактивными веществами, супруги Кюри заметили, что различные тела, находящиеся вблизи радиоактивного источника, приобретают радиоактивные свойства, которые сохраняются некоторое время после удаления радиоактивного препарата. Мария Кюри-Склодовская назвала это явление индуцированной активностью. Другие исследователи и, прежде всего Резерфорд, пытались в 1899-1900 гг. объяснить это явление тем, что радиоактивное тело образует некоторое радиоактивное истечение, или эманацию (от лат. emanare - истекать и emanatio - истечение), пропитывающие окружающие тела. Как оказалось, это явление свойственно не только препаратам радия, но и препаратам тория и актиния, хотя период индуцированной активности в последних случаях меньше, чем в случае радия. Обнаружилось также, что эманация способна вызывать фосфоресценцию некоторых веществ, например осадка сернистого цинка. Менделеев описал этот опыт, продемонстрированный ему супругами Кюри, весной 1902 г.\n\nВскоре Резерфорду и Содди удалось доказать, что эманация - это газообразное вещество, которое подчиняется закону Бойля и при охлаждении переходит в жидкое состояние, а исследование ее химических свойств показало, что эманация представляет собой инертный газ с атомным весом 222 (установленным позднее). Название эманация (Emanation) предложено Резерфордом, обнаружившим, что ее образование из радия сопровождается выделением гелия. Позднее это название было изменено на \"эманация радия (Radium Emanation - Rа-Em)\" с тем, чтобы отличать ее от эманаций тория и актиния, которые в дальнейшем оказались изотопами эманации радия. В 1911 г. Рамзай, определивший атомный вес эманации радия, дал ей новое название \"нитон (Niton)\" от лат. nitens - блестящий, светящийся; этим названием он, очевидно, желал подчеркнуть свойство газа вызывать фосфоресценцию некоторых веществ. Позже, однако, было принято более точное название радон (Radon) - производное от слова \"радий\". Эманации тория и актиния (изотопы радона) стали именовать тороном (Thoron) и актиноном (Actinon)."
  },
  {
    "id": 87,
    "text": " Франций - один из четырех элементов периодической системы элементов Менделеева, которые были открыты \"в последнюю очередь\". Действительно, к 1925 г. заполнились все клетки таблицы элементов, за исключением 43, 61, 85 и 87. Многочисленные попытки открыть эти недостающие элементы долгое время оставались безуспешными. Элемент 87 (эка-цезий Менделеева) искали главным образом в цезиевых минералах, надеясь обнаружить его в качестве спутника цезия. В 1929 г. Аллисон и Мэрфи сообщили об открытии ими эка-цезия в минерале лепидолит; они назвали новый элемент виргинием в честь штата США - родины Аллисона. В 1939 г. Хулубей обнаружил элемент 87 в поллуксе и наименовал его молдавий. Другие авторы также выступали с сообщениями об открытии эка-цезия 87, и коллекция его названий обогатилась алкалинием и руссием. Однако все эти открытия были ошибочными. В 1939 г. Перей из института Кюри в Париже занималась очисткой препарата актиния (Ас-227) от разнообразных продуктов радиоактивного распада. Проводя тщательно контролируемые операции, она обнаружила β-излучение, которое не могло принадлежать ни одному из известных в то время изотопов актиниевого ряда распада. Однако более глубокое изучение распада актиния показало, что распад происходит не только по основной цепи Ас-RаАс-АсХ, но и по боковой Ас-АсК-АсХ с образованием неизвестного изотопа с периодом полураспада 21 мин. Изотоп получил временное обозначение АсК. Когда его подвергли химическому исследованию, оказалось, что его свойства соответствуют свойствам эка-цезия. После второй мировой войны, прервавшей работу Перей, ее выводы были полностью подтверждены. В 1946 г. Перей предложила назвать элемент 87 францием в честь ее родины, а обозначение АсК осталось за соответствующим изотопом в ряду радиоактивного распада актиния. Некоторое время считалось, что франций образуется только при α-распаде актиния. Однако после того как был открыт нептуний и изучен ряд его радиоактивного распада, было доказано образование изотопа франция-221 с периодом полураспада 5 мин. при α-распаде изотопа актиния-225. Франций, как и астат, весьма редкий элемент; первоначально он имел символ не Fr, а Fa."
  },
  {
    "id": 88,
    "text": " Вскоре после открытия Беккерелем урановых лучей (1896) супруги Кюри начали исследования воздуха, ионизированного солями урана. Первым результатом их работы явилось установление того факта, что интенсивность уранового излучения пропорциональна количеству урана и не зависит ни от природы его соединения, ни от температуры, ни от освещенности. Иными словами, урановое излучение является свойством атомов урана. Вскоре нашли, что подобно урану воздух ионизируют и соединения тория. Супруги Кюри назвали излучающие свойства атомов некоторых элементов радиоактивностью. Несколько позже супруги Кюри обнаружили, что некоторые образцы урановых минералов, например урановая смолка, имеют значительно большую радиоактивность, чем это можно было ожидать, судя по количеству содержащегося в них урана. В апреле 1898 г. они сообщили Парижской академии наук о своем объяснении этой аномалии: в подобных минералах содержатся очень небольшие количества особого элемента высокой радиоактивности. В связи с этим предположением была начата работа по химическому разделению урановой смолки. Повышенную радиоактивность обнаружили, как упоминалось раньше, фракции, содержащие соли висмута или соли бария, и, таким образом, речь шла не об одном, а о двух неизвестных элементах. После открытия полония супруги Кюри продолжали исследования бариевой фракции и 26 декабря 1898 г. сообщили, что различные основания заставляют их \"уверенно говорить, что радиоактивное вещество содержит новый элемент, которому мы желаем дать название радий (Radium)\". Слово радий происходит от лат. radius (луч). Чтобы выделить чистый препарат нового элемента, супругам Кюри пришлось провести oгромную работу по переработке около 1000 кг остатков урановой смолки, полученной из Богемии. В 1902 г. они выделили 0,1 г чистого препарата радия и определили его атомный вес - 225; по химическим свойствам радий оказался аналогом бария. В 1910 г. Мария Кюри-Склодовская и Добьерн получили металлический радий."
  },
  {
    "id": 89,
    "text": " Актиний (англ. и франц. - Асtinium, нем. - Аktinium) был открыт в остатках смоляной обманки сотрудником супругов Кюри Добьерном в 1899 г. Название этому радиоактивному элементу присвоено по аналогии с названием радия (radius - луч); слово актиний (излучающий) происходит от греч. - излучение, свет. История дальнейшего изучения актиния такова: в 1901 г. Гизель, исследуя выделенную из смоляной обманки фракцию, содержащую редкоземельные элементы, обнаружил сильную радиоактивность раствора и выделил из него препарат неизвестного радиоактивного элемента, названного им эманием (Еmanium). Название это тоже подчеркивало радиоактивные свойства элемента (от лат. emanare - истекать, вытекать). В 1904 г. была установлена идентичность эмания с актинием, и для элемента оставили старое название.\n\nАктиний - один из продуктов актиниевого ряда радиоактивного распада. Названия ряда изотопов - продуктов распада этого ряда - произведены от слова актиний. По названию актиния трансурановые элементы именуют актиноидами."
  },
  {
    "id": 90,
    "text": " Торий получил название за 15 лет до того, как был открыт. В 1815 г. Берцелиус, анализируя один редкий минерал из округа Фалюн в Швеции, пришел к заключению, что в нем содержится новый металл, который Берцелиус поспешил наименовать торием. И хотя это заключение было совершенно ошибочным, в те времена мало кто мог оспаривать результаты анализа, сделанного столь авторитетным ученым. Ошибку обнаружил 10 лет спустя сам Берцелиус. Оказалось то, что он принял за окисел нового металла, было основным фосфатом иттрия. Однако название торий оказалось весьма живучим. В 1828 г. Берцелиус получил из Норвегии образец минерала, найденного в сиенитах на острове Левен. Черный тяжелый мягкий минерал (он легко резался ножом) был похож на гадолинит и в нем можно было подозревать присутствие тантала. По просьбе норвежских ученых отца и сына Эсмарк Берцелиус сделал анализ минерала и обнаружил, что он состоит из кремнезема и окисла неизвестного металла, который вновь получил название торий (Thorium) от имени древнескандинавского божества Тора. Эсмарки предложили назвать новый минерал в честь Берцелиуса берцелитом, но сам Берцелиус дал ему общепринятое название торит (силикат тория). Попытки Берцелиуса выделить торий в металлическом виде не увенчались успехом. Это сделал Нильсон в 1882 г. Долгое время торий не привлекал к себе особого внимания химиков и лишь после открытия радиоактивности началась новая страница истории тория. После 1898 г., когда Кюри-Склодовская и Шмидт (Мюнстер) обнаружили независимо друг от друга радиоактивность тория, начались многочисленные исследования, приведшие к открытию ряда продуктов радиоактивного распада тория. В 1902 г. Резерфорд и Содди выделили из раствора ториевой соли продукт, названный ими торием-Х; в 1905 г. Ган, работавший у Рамзая, открыл радиоторий в минерале торините из Цейлона; в 1907 г. он же открыл один из продуктов распада тория - мезоторий (мезоторий-I и мезоторий-II); позже были открыты и другие члены ториевого ряда. В русской литературе первых десятилетий XIX в. название торий встречается еще до открытия этого металла. Так, у Двигубского (1822) говорится о ториновой земле, у Соловьева (1824) - о торинии, у Страхова (1825) - о торине, встречаются также названия тор, торинум. Начиная с Щеглова (1830) в русской химической литературе обычно употребляется название торий."
  },
  {
    "id": 91,
    "text": " В результате расширения исследований радиоактивных превращений урана становилось все очевиднее, что актиний является продуктом одного из таких превращений. В частности, это подтверждалось постоянством отношения актиний/уран в урановых минералах. Однако установить последовательность превращений и найти звенья цепи образования актиния удалось не сразу. Содди, Руссель и Фаянс независимо друг от друга предсказали существование радиоактивного элемента - члена уранового ряда, который как аналог тантала (эка-тантал) должен занять пустующую клетку ниже ванадия. И действительно, в 1917 г. Мейтнер, а год спустя Содди, Крэнстон и Флэкк открыли элемент 91, который оказался первым в ряду актиния, образуя актиний в результате α-излучения. Элемент наименовали протактинием от греч. - первый, исходный, начальный, и актиний. Название это фиксирует тот факт, что протактиний является исходным элементом в ряду образования актиния. В 1927 г. Гроссе впервые выделил несколько миллиграмм чистой пятиокиси протактиния (Ра2О5)"
  },
  {
    "id": 92,
    "text": " В Богемии (Чехословакия) с давних пор производилась добыча полиметаллических руд. Среди руд и минералов горняки часто обнаруживали черный тяжелый минерал, так называемую смоляную обманку (Pechblende). В XVIII в. полагали, что этот минерал содержит цинк и железо, однако точных данных о его составе не было. Первым исследованием смоляной обманки занялся в 1789 г. немецкий химик-аналитик Клапрот. Он начал со сплавления минерала с едким кали в серебряном тигле; этот способ Клапрот разработал незадолго до этого, чтобы переводить в раствор силикаты и другие нерастворимые вещества. Однако продукт сплавления минерала растворялся не полностью. Отсюда Клапрот пришел к выводу, что в минерале нет ни молибдена, ни вольфрама, есть какая-то неизвестная субстанция, содержащая новый металл. Клапрот попробовал растворить минерал в азотной кислоте и царской водке. В остатке от растворения он обнаружил кремниевую кислоту и немного серы, а из раствора через некоторое время выпали красивые светлые зеленовато-желтые кристаллы в виде шестигранных пластинок. Под действием желтой кровяной соли из раствора этих кристаллов выпадал коричнево-красный осадок, легко отличимый от подобных осадков меди и молибдена. Клапроту пришлось много потрудиться, прежде чем ему удалось выделить чистый металл. Он восстанавливал окисел бурой, углем и льняным маслом, но во всех случаях при нагревании смеси образовывался черный порошок. Только в результате вторичной обработки этого порошка (нагревание в смеси с бурой и углем) получилась спекшаяся масса с вкрапленными в нее маленькими зернами металла. Клапрот назвал новый металл ураном (Uranium) в ознаменование того, что исследование этого металла почти совпало по времени с открытием планеты Уран (1781). По поводу этого названия Клапрот пишет: \"ранее признавалось существование лишь семи планет, соответствовавших семи металлам, которые и обозначались знаками планет. В связи с этим целесообразно, следуя традиции, назвать новый металл именем вновь открытой планеты. Слово уран происходит от греч. - небо и, таким образом, может означать \"небесный металл\". Смоляную обманку Клапрот переименовал в \"урановую смолку\". Чистый металлический уран получил впервые Пелиго в 1840 г. Долгое время химики располагали солями урана в очень небольших количествах; их использовали для получения красок и в фотографии. Исследования урана хотя и велись, но мало что прибавляли к тому, что установил Клапрот. Атомный вес урана принимали равным 120 до тех пор, пока Менделеев не предложил удвоить эту величину. После 1896 г., когда Беккерель открыл явление радиоактивности, уран вызвал глубочайший интерес и химиков и физиков. Беккерель обнаружил, что двойная соль калийуранилсульфат оказывает действие на фотографическую пластинку, завернутую в черную бумагу, т. е. испускает какие-то лучи. Супруги Кюри, а затем и другие ученые продолжили исследования Беккереля, в результате чего были открыты радиоактивные элементы (радий, полоний и актиний) и множество радиоактивных изотопов тяжелых элементов. В 1900 г. Крукс открыл первый изотоп урана - уран-Х, затем были открыты другие изотопы, названные уран-I и уран-II. В 1913 г. Фаянс и Геринг показали, что в результате β-излучения, уран-Х1 превращается в новый элемент (изотоп), названный ими бревием; позже его стали именовать ураном-Х2. К нашему времени открыты все члены ураново-радиевого ряда радиоактивного распада."
  },
  {
    "id": 93,
    "text": " Открытый в 1940 г. нептуний был первым искусственно полученным трансурановым элементом. В 30-х годах велись интенсивные исследования искусственных радиоактивных веществ, в частности, продуктов бомбардировки нейтронами урана. Химический анализ этих продуктов приводил к выводу о существовании элементов тяжелее урана. В 1939 г. Мак-Миллан в продуктах облучения урана нейтронами открыл радиоактивный изотоп с периодом полураспада 2,3 суток. Затем изотоп исследовал Сегрэ, который установил, что его свойства подобны свойствам редкоземельных элементов. В мае 1940 г. Мак-Миллан и Абельсон изучили реакцию образования изотопа: уран-238 путем захвата нейтрона превращается в уран-239 (период полураспада 23 мин.), который в свою очередь превращается в нептуний-239. Название \"нептуний\" дано новому элементу потому, что он следует за ураном в соответствии с расположением планет в солнечной системе. В 1942 г. был открыт другой изотоп - нептуний-237 (Сиборг и Валь), распадающийся с α-излучением (период полураспада 2,25 млн. лет). Символ Np предложен в 1948 г."
  },
  {
    "id": 94,
    "text": " Плутоний был открыт в конце 1940 г. в Калифорнийском университете. Его синтезировали Мак-Миллан, Кеннеди и Валь, бомбардируя окись урана (U3O8) сильно ускоренными в циклотроне ядрами дейтерия (дейтронами). Позднее было установлено, что при этой ядерной реакции сначала получается короткоживущий изотоп нептуний-238, а из него уже плутоний-238 с периодом полураспада около 50 лет. Годом позже Кеннеди, Сиборг, Сегрэ и Валь синтезировали более важный изотоп - плутоний-239 посредством облучения урана сильно ускоренными в циклотроне нейтронами. Плутоний-239 образуется при распаде нептуния-239; он испускает α-лучи и имеет период полураспада 24000 лет. Чистое соединение плутония впервые получено в 1942 г. Затем стало известно, что существует природный плутоний, обнаруженный в урановых рудах, в частности в рудах в Конго.\n\nНазвание элемента было предложено в 1948 г.: Мак-Миллан назвал первый трансурановый элемент нептунием в связи с тем, что планета Нептун - первая за Ураном. По аналогии элемент 94 решили назвать плутонием, так как планета Плутон является второй за Ураном. Плутон, открытый в 1930 г., получил свое название от имени бога Плутона - властителя подземного царства по греческой мифологии. В начале XIX в. Кларк предлагал наименовать плутонием элемент барий, производя это название непосредственно от имени бога Плутона, но его предложение не было принято."
  },
  {
    "id": 95,
    "text": " Этот элемент получен искусственно путем облучения плутония нейтронами в конце 1944 г. в Металлургической лаборатории Чикагского университета Сиборгом, Джеймсом и Морганом. С открытием америция стало очевидно, что тяжелые трансурановые элементы образуют семейство, подобное семейству редкоземельных элементов - лантаноидов. При этом от элемента к элементу постепенно заполняется электронная 5f-оболочка, точно так же, как у лантаноидов заполняется 4f-оболочка. Америций содержит шесть 5f-электронов, и в этом отношении он подобен европию, тоже содержащему шесть 4f-электронов. На этом основании и было предложено название америций в честь Америки, так же как европий был назван в честь Европы."
  },
  {
    "id": 96,
    "text": " Кюрий, принадлежащий к группе актиноидов, был открыт (синтезирован) в 1944 г. в Металлургической лаборатории Чикагского университета Сиборгом и др. путем бомбардировки плутония ионами гелия. Через три года было получено чистое химическое соединение - гидроксид кюрия. Название новому элементу дано в честь супругов Кюри по аналогии с названием редкоземельного элемента гадолиния, имеющего похожее строение электронных оболочек. В символе Cm начальная буква обозначает фамилию Кюри, а вторая - имя Марии Кюри-Склодовской."
  },
  {
    "id": 97,
    "text": " Открыт в декабре 1949 г. Томпсоном, Гиорсо и Сиборгом в Калифорнийском университете в Беркли. При облучении 241Am α-частицами они получили изотоп беркелия 243Вk. Поскольку Bk обладает структурным сходством с тербием, получившим свое название от имени г. Иттерби в Швеции, американские ученые назвали свой элемент по имени г. Беркли. В русской литературе часто встречается название берклий."
  },
  {
    "id": 98,
    "text": " Этот трансурановый элемент впервые был получен в феврале 1950 г. бомбардировкой микрограммовых количеств кюрия α-частицами. Честь его открытия принадлежит Томпсону, Стриту, Гиорсо и Сиборгу. Элемент, идентифицированный на ничтожном количестве исследуемого материала (около 5000 атомов), назван по имени штата Калифорния, в университете которого он был открыт. Кроме того, во внимание принято соответствие между свойствами калифорния и редкоземельного элемента диспрозия. Авторы открытия сообщили, что \"диспрозий назван на основе греческого слова, означающего труднодоступный; открытие другого (соответствующего) элемента столетие спустя оказалось также труднодоступным в Калифорнии\"."
  },
  {
    "id": 99,
    "text": " Открытие эйнштейния почти одновременно с фермием является результатом исследований продуктов взрыва термоядерного устройства, произведенного американцами в Тихом океане в ноябре 1952 г. (операция \"Майк\"). Было установлено, что в продуктах взрыва содержатся особенно тяжелые ядра урана и плутония, в том числе 244Pu и 246Pu. Образование таких ядер могло быть лишь результатом мгновенного захвата ядрами 238U нескольких нейтронов (от 6 до 17!). Это давало основание предположить, что одновременно с тяжелыми изотопами урана и плутония могли образоваться ядра элементов с атомным номером больше 98. Действительно, при разделении продуктов взрыва обнаружилось присутствие нового тяжелого элемента, и после переработки большого количества коралловых отложений и грязи, привезенных с места взрыва, удалось выделить два изотопа (253 и 255) нового элемента. Ему было присвоено название \"эйнштейний\" в честь крупнейшего математика и физика XX в. Альберта Эйнштейна. Позже элемент 99 был получен искусственно другими методами, главным образом путем продолжительного облучения плутония нейтронами высоких энергий. Этим методом за 2-3 года можно получить несколько граммов эйнштейния; при термоядерной реакции он образуется за несколько тысячных долей секунды. Наиболее устойчивый изотоп эйнштейний-254 обладает периодом полураспада около 270 дней."
  },
  {
    "id": 100,
    "text": " Этот трансурановый элемент открыт в 1953 г. почти неожиданно. В ноябре 1952 г. на одном из островов Тихого океана ученые США произвели термоядерный взрыв большой силы (операция \"Майк\"). Часть продуктов этого взрыва была уловлена бумажными фильтрами, установленными на пролетавших сквозь облако взрыва беспилотных самолетах, а другая часть выпала в осадок неподалеку от места взрыва. Те и другие продукты подвергли анализу в ряде лабораторий США. В осадке были обнаружены атомы урана весьма высокого атомного веса, так как уран во время взрыва мгновенно захватывает до 17 нейтронов. В продуктах термоядерного взрыва были найдены также тяжелые изотопы плутония 244Pu и 246Рu, которые образовались или при захвате ураном-238 6-8 нейтронов или при распаде сверхтяжелых атомов урана. Сотрудники лаборатории в Беркли (Сиборг, Гиорсо, Томпсон, Хиггинс) предположили, что при взрыве могли образоваться и элементы с атомными номерами более 98, и действительно, при разделении продуктов взрыва в ионнообменнике обнаружились следы нового тяжелого элемента. Но чтобы подтвердить этот факт и иметь возможность идентифицировать новый элемент, материала оказалось недостаточно. Тогда на месте взрыва были собраны в больших количествах отложения кораллов и доставлены в лабораторию. Извлечения из этой \"дорогой грязи\" исследовали в лабораториях Беркли, Лос-Аламоса и Аргонны и нашли в них изотопы двух новых элементов - 99 (эйнштейний) и 100 (фермий). Удалось извлечь лишь 200 атомов элемента 100, и на столь ничтожном количестве материала его идентифицировали. Название \"фермий\" (Fermium) придумано группой ученых, принимавших участие в исследованиях; оно дано в честь Ферми - знаменитого итальянского физика, лауреата Нобелевской премии, считающегося \"отцом атомного века\"."
  },
  {
    "id": 101,
    "text": " Менделевий получен искусственно в 1955 г. Сиборгом с группой сотрудников при бомбардировке эйнштейния-253 ядрами гелия. Сначала было синтезировано всего несколько атомов (к 1958 г. их число достигло 100), которые идентифицировали как атомы нового элемента. При радиоактивном распаде менделевия с выделением электронов образуется фермий-256; последний распадается спонтанно с расщеплением ядра. Период полураспада Md равен 30 мин. Сиборг и его сотрудники предложили назвать новый элемент менделевием \"в знак признания пионерской роли великого русского химика Дмитрия Менделеева, который первым использовал периодическую систему элементов для предсказания химических свойств еще не открытых элементов - принцип, который послужил ключом для открытия последних семи трансурановых элементов\"."
  },
  {
    "id": 102,
    "text": " В 1967 г. из Нобелевского физического института в Стокгольме поступило сообщение о том, что группе исследователей в результате бомбардировки ядер кюрия-244 сильно ускоренными ионами углерода-13 удалось получить новый трансурановый элемент 102. Элемент, испускающий α-лучи, имеет период полураспада 10-12 мин.; массовое число 253. Было предложено назвать элемент нобелием в честь института, в котором велось исследование. Однако убедительно подтвердить свое открытие шведские ученые не смогли. Не удалось сделать это и американским ученым Гиорсо и Сиборгу, сообщив, что при бомбардировке ядер кюрия-246 ионами углерода (С-12 и С-13) они получили изотоп элемента 102 с массовым числом 254 и периодом полураспада около 3 сек., они не смогли его идентифицировать химическим путем. Наиболее убедительные исследования сделаны в Объединенном институте ядерных исследований в Дубне под руководством Г. Н. Флерова. Здесь был избран другой путь синтеза элемента-102, временно обозначенного индексом \"Х\": бомбардировкой ядер урана-238 ионами неона.\n92U238 + 10Ne22 = 102X260 или 102X256 + 4 0n1\n\nУстановлено, что период полураспада изотопа 102X256 (спонтанного деления на два приблизительно одинаковых осколка) превышает 1000 сек. В настоящее время во многих лаборатория продолжаются исследования с целью изыскания методов получения и определения времени жизни изотопов элемента 102."
  },
  {
    "id": 103,
    "text": " В 1961 г. сотрудники Калифорнийского университета (Гиорсо и др.), бомбардируя калифорний быстрыми ионами бора, установили, что при этом образуется новый трансурановый элемент, принадлежащий к семейству актиноидов. Элемент наименовали лоуренсием в честь американского физика Лоуренса - одного из создателей первых ускорителей и циклотронов для получения частиц высокой энергии."
  },
  {
    "id": 104,
    "text": " Согласно теории Сиборга о сходстве строения электронных оболочек лантаноидов и трансурановых элементов, элемент 104, являясь аналогом гафния, должен принадлежать не к группе актионоидов, а к подгруппе титана, циркония и гафния. Элемент 104, подобно элементу 102, можно получать, по-видимому, лишь синтетическим путем по реакции:\n94Pu242 + 10Ne22 = 104Rf260 + 4 0n1\n\nНад проблемой синтеза элемента 104 с начала 60-х годов работала группа советских исследователей под руководством Г. Н. Флерова. В 1964 г. в специальном ускорителе многозарядных ионов им удалось зарегистрировать образование нескольких атомов нового элемента. Изучение свойств нового элемента еще продолжается. Он был назван курчатовием в честь крупнейшего советского ученого в области ядерной физики И. В. Курчатова.\n\nДобавление: Элемент открыт в 1969 году. Ранее носил имя \"Курчатовий\" (Ku), но позже был переименован на Генеральной ассамблее международного Союза теоретической и прикладной химии в \"Резерфордий\", в честь Эрнеста Резерфорда."
  },
  {
    "id": 105,
    "text": "Элемент 105 впервые получен на ускорителе в Дубне в 1970 году группой Г. Н. Флёрова и независимо в Беркли (США). Рабочая группа ИЮПАК в 1993 году сделала вывод, что честь открытия элемента 105 должна быть разделена между группами из Дубны и Беркли.\n\nСоветские исследователи предложили назвать новый элемент нильсборием (Ns), в честь Нильса Бора, американцы — ганием (Ha), в честь Отто Гана, одного из авторов открытия спонтанного деления урана. Комиссия ИЮПАК в 1994 году предложила название жолиотий (Jl), в честь Жолио-Кюри; до этого элемент официально назывался латинским числительным — уннилпентиумом (Unp), то есть просто 105-м. Символы Ns, На, Jl можно было видеть в таблицах элементов, изданных в разные годы. Согласно окончательному решению ИЮПАК в 1997 году этот элемент получил название дубний — в честь российского центра по исследованиям в области ядерной физики, наукограда Дубны.\n"
  },
  {
    "id": 106,
    "text": "Сиборгий синтезирован в 1974 г. в Лаборатории имени Лоуренса Калифорнийского университета в Беркли. Нуклид был идентифицирован по α-распаду в 259Rf и далее в 255No. Одновременно и независимо работавшая в Дубне группа Г. Н. Флерова и Юрия Оганесяна опубликовала данные о синтезе 106-го элемента в реакциях слияния ядер свинца и хрома. Учёные приписали наблюдавшееся ими спонтанное деление продукта реакции ядру 259106 с периодом полураспада в несколько миллисекунд. Это достижение было признано как научное открытие и занесено в Государственный реестр открытий СССР под № 194 с приоритетом от 11 июля 1974 г. в следующей формулировке: «Установлено неизвестное ранее явление образования радиоактивного изотопа элемента с атомным номером 106, заключающееся в том, что при облучении изотопов свинца ускоренными ионами хрома происходит слияние ядер свинца и ядер хрома с образованием изотопа элемента с атомным номером 106 и периодом полураспада около 0,01 с».\n\nРабочая группа IUPAC в 1993 г. заключила, что работа группы из Дубны имела большое значение для дальнейших исследований, но, в отличие от работы группы из Беркли, не продемонстрировала с достаточной уверенностью образование нового элемента. Поэтому в 1997 г. IUPAC (вопреки своей предыдущей рекомендации, где было высказано согласие на предложение советских учёных назвать элемент «резерфордием») принял решение назвать элемент в честь физика из Беркли Гленна Сиборга, который участвовал в открытии плутония и девяти других трансурановых элементов. Сиборг стал первым учёным, при жизни которого элемент был назван его именем.\n\nСиборгий был получен искусственно путём ядерного синтеза. Большое число частиц в ядре делает атом нестабильным и вызывает расщепление на более мелкие осколки сразу после получения.\n"
  },
  {
    "id": 107,
    "text": "О синтезе 107-го элемента впервые сообщила в 1976 г. группа Юрия Оганесяна из Объединённого института ядерных исследований в Дубне.\n\nВ сентябре 1992 года между учёными Дармштадта и Дубны была достигнута договорённость о том, что элемент 107 следует назвать «нильсборий» в честь датского физика Нильса Бора, хотя первоначально советские учёные планировали название «нильсборий» для элемента 105 (ныне дубний). В 1993 году IUPAC признал приоритет немецкой группы в идентификации 107-го элемента, а в 1994 году в своей рекомендации предложил название «борий», так как названия химических элементов никогда не состояли из имени и фамилии учёного. Это предложение было окончательно утверждено в 1997 году после консультации c датскими химиками.\n"
  },
  {
    "id": 108,
    "text": "Достоверно элемент 108 был открыт в 1984 в Центре исследования тяжёлых ионов (Дармштадт, Германия) в результате бомбардировки свинцовой (208Pb) мишени пучком ионов железа-58 из ускорителя UNILAC. В результате эксперимента были синтезированы 3 ядра 265Hs, которые были надёжно идентифицированы по параметрам цепочки α-распадов.\nОдновременно и независимо эта же реакция исследовалась в ОИЯИ (Дубна, Россия), где по наблюдению трёх событий α-распада ядра 253Es также был сделан вывод о синтезе в этой реакции ядра 265Hs, подверженного α-распаду.\n\nПервоначально, при т. н. «обнаружении элемента в природе», его назвали сергений (sergenium, Sg) (на то время эти символы не были заняты сиборгием) по местности обнаружения — в районе античного города Серика на Великом Шёлковом Пути. В связи с неподтверждённостью открытия и географической привязанностью это название более не предлагалось и вскоре исчезло из научного и информационного пространства.\n\nПосле удачного искусственного синтеза элемент 108 предлагалось назвать оттоганий (ottohahnium, Oh) в честь Отто Гана — одного из учёных, открывших процесс деления ядер. В 1994 году IUPAC по устоявшейся традиции (только по фамилии) порекомендовала для элемента название ганий (hahnium, Hn).\n\nНо в 1997 году она изменила свою рекомендацию и утвердила название хассий в честь немецкой земли Гессен (Hassia — латинское название средневекового княжества Гессен, центром которого был Дармштадт).\n"
  },
  {
    "id": 109,
    "text": "Впервые получен в 1982 году в Центре исследования тяжёлых ионов (Дармштадт, Германия).\n\nМейтнерий был раньше известен как унниленний (Unnilennium), имея символ Une. Название «мейтнерий» (Мt) было предложено в честь австрийского физика Лизы Мейтнер. Название было официально принято ИЮПАК в 1997 году.\n"
  },
  {
    "id": 110,
    "text": "Элемент получил название по месту открытия. Впервые синтезирован 9 ноября 1994 в Центре исследований тяжёлых ионов (Дармштадт, Германия). Обнаруженный изотоп имел атомную массу 269.\n\nУчёные ОИЯИ из российского наукограда Дубна предлагали назвать этот элемент беккерелием (Bl) в честь открывателя радиоактивности Анри Беккереля (позже это же название стало предлагаться для 113-го элемента, который сейчас называется нихонием).\n\nРабочая группа Международного совета по теоретической и прикладной химии (IUPAC) в 2001 году подтвердила открытие нового химического элемента и признала приоритет GSI в этом открытии. В августе 2003 года IUPAC на своей 42-й Генеральной ассамблее в Оттаве официально ввёл в периодическую систему новый химический элемент под номером 110 под названием дармштадтий.\n"
  },
  {
    "id": 111,
    "text": "Элемент 111 был впервые синтезирован 8 декабря 1994 года в немецком городе Дармштадте.\n\nПервооткрыватели предложили назвать элемент рентгением в честь знаменитого немецкого физика, лауреата Нобелевской премии, открывшего названные его именем лучи, Вильгельма Конрада Рентгена. Символ элемента — Rg. IUPAC официально признал открытие 111-го элемента в 2003 году, а в 2004 году присвоил ему название рентгений.\n"
  },
  {
    "id": 112,
    "text": "Впервые о возможном синтезе 112-го элемента заявил А. Маринов в 1971 году. Коперниций впервые синтезирован 9 февраля 1996 года в Институте тяжёлых ионов (Дармштадт, Германия).\n\nОткрытие 112-го элемента было признано в мае 2009 года Международным союзом теоретической и прикладной химии, после этого был начат процесс утверждения его названия.\nУчёные GSI предложили для 112-го элемента название Copernicium (Cn) в честь Николая Коперника. 19 февраля 2010 года, в день рождения Коперника, ИЮПАК официально утвердил название элемента. В средствах массовой информации в качестве русского названия элемента используется как название «коперниций», так и «коперникий».\n"
  },
  {
    "id": 113,
    "text": "В феврале 2004 года были опубликованы результаты экспериментов, проводившихся с 14 июля по 10 августа 2003 года, в результате которых был получен 113-й элемент. Исследования проводились в Объединённом институте ядерных исследований (Дубна, Россия).\nВ 2013 году атомы нихония были получены группой из Лундского университета в Институте тяжёлых ионов в ходе экспериментов, подтвердивших синтез нихония по методике, использованной российско-американской группой в Дубне. В 2015 году такой же синтез успешно повторили в Национальной лаборатории имени Лоуренса в Беркли.\nВ августе 2015 года на съезде IUPAC в Пусане было объявлено, что доклад об элементах под номерами 113, 115, 117 и 118 уже подготовлен. Однако никакой подробной информации обнародовано не было. В декабре 2015 года было объявлено, что окончательное решение о приоритете открытия и названии химического элемента № 113 будет принято в январе 2016 года на заседании Международного союза теоретической и прикладной химии. При этом уже тогда сообщалось, что приоритет будет отдан команде исследователей RIKEN. И 30 декабря 2015 года ИЮПАК официально признал открытие 113-го элемента и приоритет в этом учёных из RIKEN. Таким образом, 113-й стал первым элементом, открытым в Японии и вообще в азиатской стране.\n\nПервоначально для 113-го элемента использовалось систематическое название унунтрий (лат. Ununtrium), составленное из корней латинских числительных, соответствующих порядковому номеру: Ununtrium — дословно «одно-одно-третий»).\n\nСинтезировавшие элемент учёные из российского наукограда Дубна предлагали назвать его беккерелием (Becquerelium, Bq) в честь открывателя радиоактивности Анри Беккереля (ранее этим же названием предлагалось назвать 110-й элемент, который стал дармштадтием). Учёные из Японии предложили назвать элемент японием (Japonium, Jp), нисинанием (Nishinanium, Nh) — в честь физика Ёсио Нисина), или рикением (Rikenium, Rk) — в честь института RIKEN.\n\n8 июня 2016 года ИЮПАК рекомендовал дать элементу название «нихоний» (Nihonium, Nh) по одному из двух вариантов самоназвания Японии — Нихон, что переводится как «Страна восходящего солнца». Название «нихоний» было представлено научной общественности для пятимесячного обсуждения с 8 июня по 8 ноября 2016 года, после чего оно должно было быть формально утверждено на ближайшем конгрессе ИЮПАК, назначенном на июль 2017 года.\n28 ноября 2016 года ИЮПАК утвердил для 113-го элемента название «нихоний».\n"
  },
  {
    "id": 114,
    "text": "Впервые элемент был получен группой физиков под руководством Ю. Ц. Оганесяна в Объединённом институте ядерных исследований (Дубна, Россия) с участием учёных из Ливерморской национальной лаборатории (Ливермор, США; коллаборацией Дубна-Ливермор) в декабре 1998 года.\nПолучение элемента было подтверждено в 2004 и в 2006 годах коллаборацией Дубна-Ливермор в Дубне, а также в 2009 году в Национальной лаборатории имени Лоуренса в Беркли (США).\nПозднее в том же Объединённом институте ядерных исследований синтез изотопов элемента был подтверждён его химическим идентифицированием по конечному продукту распада.\n\n1 июня 2011 года ИЮПАК официально признал открытие флеровия и приоритет в этом коллаборации учёных из ОИЯИ и Ливерморской национальной лаборатории. Официальное утверждение названия произошло через год, 30 мая 2012 года\n\nОфициальное название флеро́вий (flerovium) дано в честь Лаборатории ядерных реакций им. Г. Н. Флёрова Объединённого института ядерных исследований, где был синтезирован элемент. Лаборатория носит имя её основателя, советского физика Г. Н. Флёрова, руководителя группы, синтезировавшей элементы с номерами от 102 до 110.\n"
  },
  {
    "id": 115,
    "text": "В феврале 2004 года были опубликованы результаты экспериментов, проводившихся с 14 июля по 10 августа 2003 года, в результате которых был получен 115-й элемент. Исследования проводились в Объединённом институте ядерных исследований (Дубна, Россия).\n\n30 декабря 2015 года ИЮПАК официально признал открытие 115-го элемента и приоритет в этом учёных из ОИЯИ и Ливерморской национальной лаборатории. При этом рабочая группа ИЮПАК указала, что достоверные результаты, подтверждающие открытие московия, были получены только в экспериментах, проведённых в ОИЯИ в 2010 году, несмотря на то, что данные 2010 года полностью подтверждали результаты синтеза в 2003 году.\n\n8 июня 2016 года ИЮПАК рекомендовал дать элементу название «московий» (Moscovium, Mc) в честь Московской области, где находится Объединённый институт ядерных исследований (Дубна). 28 ноября 2016 года ИЮПАК утвердил для 115-го элемента название «московий»\n"
  },
  {
    "id": 116,
    "text": "Ливерморий открыт путём синтеза изотопов в 2000 г. в Объединённом институте ядерных исследований (Дубна, Россия) в сотрудничестве с Ливерморской национальной лабораторией (США), Научно-исследовательским институтом атомных реакторов (Димитровград, Россия) и «Электрохимприбором» (Лесной, Россия). Результаты эксперимента были впервые опубликованы 6 декабря 2000 года.\n1 июня 2011 года ИЮПАК официально признал открытие ливермория и приоритет в этом учёных из ОИЯИ и Ливермора.\n\nОфициальное название ливерморий дано в честь Ливерморской национальной лаборатории им. Э. Лоуренса (Ливермор, США), участвовавшей в открытии элемента.\n"
  },
  {
    "id": 117,
    "text": "Теннессин (унунсептий, эка-астат) был впервые получен ОИЯИ в Дубне (Россия) в 2009 году. В 2014 году существование 117-го элемента подтвердила международная группа физиков-ядерщиков, работающая в Центре по изучению тяжёлых ионов им. Гельмгольца (Дармштадт, Германия).\n\n8 июня 2016 года ИЮПАК рекомендовал дать элементу название «теннессин» (Ts) в знак признания вклада штата Теннесси, в том числе Национальной лаборатории Ок-Ридж, Университета Вандербильта и Университета Теннесси в Ноксвилле, в изучение сверхтяжёлых элементов, включая производство и химическое разделение изотопов актиноидов для синтеза сверхтяжёлых элементов в Высокопоточном изотопном реакторе и Центре развития радиохимической инженерии НЛОР. 28 ноября 2016 года ИЮПАК утвердил название «теннессин» для 117-го элемента.\n"
  },
  {
    "id": 118,
    "text": "Первое событие распада 118-го элемента наблюдалось в эксперименте, проведённом в ОИЯИ в феврале—июне 2002 года.\n\n17 октября 2006 года российские и американские физики-ядерщики официально сообщили о получении 118-го элемента. Повторные эксперименты по синтезу проводились на дубнинском ускорителе в феврале—июне 2007 года.\n\n30 декабря 2015 года ИЮПАК официально признал открытие 118-го элемента и приоритет в этом учёных из ОИЯИ и Ливерморской национальной лаборатории.\n\n8 июня 2016 года ИЮПАК рекомендовал дать элементу название «оганесон» (Oganesson, Og) в честь профессора Юрия Цолаковича Оганесяна (род. в 1933 году), академика РАН, научного руководителя Лаборатории ядерных реакций им. Г. Н. Флёрова Объединённого института ядерных исследований в Дубне, за его новаторский вклад в исследование трансактиноидных элементов. Согласно пресс-релизу ИЮПАК, многие научные достижения Оганесяна включают в себя открытия сверхтяжёлых элементов и значительные достижения в области ядерной физики сверхтяжёлых ядер, включая экспериментальное свидетельство острова стабильности.\n\n28 ноября 2016 года ИЮПАК утвердил название «оганесон» для 118-го элемента. Таким образом, оганесон стал вторым (после сиборгия) элементом, названным в честь живущего человека.\n"
  },
  {
    "id": 119,
    "text": "Лантаноиды, короче"
  },
  {
    "id": 120,
    "text": "Актиноиды, короче"
  }
];
